{
  "01:00": [
    {
      "quote_first": "ure painter. To make this latter observation quite exact we must not use the term miniature in its restricted sense, and must think rather of Memling",
      "quote_time_case": "at one",
      "quote_last": "end of the history of painting and Meissonier at the other, than of Cosway or any of his kind.",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "e by Scotch and Irish airs, at the request of her younger sisters, who with some of the Lucases, and two or three officers, joined eagerly in dancing",
      "quote_time_case": "at one",
      "quote_last": "end of the room. Mr. Darcy stood near them in silent indignation at such a mode of passing the evening, to the exclusion of all conversation, and wa",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "al weight in confirming or crushing it. Steady to his purpose, he scarcely spoke ten words to her through the whole of Saturday: and though they were",
      "quote_time_case": "at one",
      "quote_last": "time left by themselves for half an hour, he adhered most conscientiously to his book, and would not even look at her.",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "The day passed most pleasantly away; the morning in bustle and shopping, and the evening",
      "quote_time_case": "at one",
      "quote_last": "of the theatres. Elizabeth then contrived to sit by her aunt. Their first subject was her sister; and she was more grieved than astonished to hear,",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "",
      "quote_time_case": "At one",
      "quote_last": "time she had almost resolved on applying to him, but the idea was checked by the awkwardness of the application, and at length wholly banished by the",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "d, ‘_She_ a beauty! I should as soon call her mother a wit.’ But afterwards she seemed to improve on you, and I believe you thought her rather pretty",
      "quote_time_case": "at one",
      "quote_last": "time.” “Yes,” replied Darcy, who could contain himself no longer, “but _that_ was only when I first knew her; for it is many months since I have con",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "I had determined",
      "quote_time_case": "at one",
      "quote_last": "time that the memory of these evils should die with me, but you have won me to alter my determination.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "I have lived in the same house with her,",
      "quote_time_case": "at one",
      "quote_last": "time for five and at another for nearly two years.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "He appeared",
      "quote_time_case": "at one",
      "quote_last": "time a mere scion of the evil principle and at another as all that can be conceived of noble and godlike.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "",
      "quote_time_case": "At one",
      "quote_last": "time the moon, which had before been clear, was suddenly overspread by a thick cloud, and I took advantage of the moment of darkness and cast my bask",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "",
      "quote_time_case": "At one",
      "quote_last": "time I considered whether I should not declare myself guilty and suffer the penalty of the law, less innocent than poor Justine had been.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "They looked",
      "quote_time_case": "at one",
      "quote_last": "another and were unable to reply. I spoke; I told them to retire and consider of what had been said, that I would not lead them farther north if they",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    }
  ],
  "05:00": [
    {
      "quote_first": "[Illustration]",
      "quote_time_case": "At five",
      "quote_last": "o’clock the two ladies retired to dress, and at half-past six Elizabeth was summoned to dinner.",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    }
  ],
  "04:00": [
    {
      "quote_first": "no objection to receive me into your house, I propose myself the satisfaction of waiting on you and your family, Monday, November 18th, by",
      "quote_time_case": "four o’clock",
      "quote_last": ", and shall probably trespass on your hospitality till the Saturday se’nnight following, which I can do without any inconvenience, as Lady C",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "of the day. I remain, dear sir, with respectful compliments to your lady and daughters, your well-wisher and friend, “WILLIAM COLLINS.” “",
      "quote_time_case": "At four",
      "quote_last": "o’clock, therefore, we may expect this peace-making gentleman,” said Mr.",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    }
  ],
  "12:00": [
    {
      "quote_first": "lities were worn out, like his information. It was a journey of only twenty-four miles, and they began it so early as to be in Gracechurch Street by",
      "quote_time_case": "noon",
      "quote_last": ". As they drove to Mr. Gardiner’s door, Jane was at a drawing-room window watching their arrival: when they entered the passage, she was there to welc",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "er breakfast. The fishing scheme had been renewed the day before, and a positive engagement made of his meeting some of the gentlemen at Pemberley by",
      "quote_time_case": "noon",
      "quote_last": ". [Illustration: “Engaged by the river” ] CHAPTER XLV. [Illustration] Convinced as Elizabeth now was that Miss Bingley’s dislike of h",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "It was nearly",
      "quote_time_case": "noon",
      "quote_last": "when I arrived at the top of the ascent. For some time I sat upon the rock that overlooks the sea of ice. A mist covered both that and the surroundin",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "“It was",
      "quote_time_case": "noon",
      "quote_last": "when I awoke, and allured by the warmth of the sun, which shone brightly on the white ground, I determined to recommence my travels; and, depositing",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "“The old man, leaning on his son, walked each day at",
      "quote_time_case": "noon",
      "quote_last": ", when it did not rain, as I found it was called when the heavens poured forth its waters.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "When it became",
      "quote_time_case": "noon",
      "quote_last": ", and the sun rose higher, I lay down on the grass and was overpowered by a deep sleep.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    }
  ],
  "08:00": [
    {
      "quote_first": "It was dated from Rosings,",
      "quote_time_case": "at eight",
      "quote_last": "o’clock in the morning, and was as follows:-- “Be not alarmed, madam, on receiving this letter, by the apprehension of its containing any repetition",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "id against him; we must forget it ourselves. They were off Saturday night about twelve, as is conjectured, but were not missed till yesterday morning",
      "quote_time_case": "at eight",
      "quote_last": ". The express was sent off directly. My dear Lizzy, they must have passed within ten miles of us. Colonel Forster gives us reason to expect him here s",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "Chapter 23 It was",
      "quote_time_case": "eight o’clock",
      "quote_last": "when we landed; we walked for a short time on the shore, enjoying the transitory light, and then retired to the inn and contemplated the lovely scene",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    }
  ],
  "00:00": [
    {
      "quote_first": "An express came",
      "quote_time_case": "at twelve",
      "quote_last": "last night, just as we were all gone to bed, from Colonel Forster, to inform us that she was gone off to Scotland with one of his officers; to own th",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "I replied that I could not answer with any degree of certainty, for the ice had not broken until near",
      "quote_time_case": "midnight",
      "quote_last": ", and the traveller might have arrived at a place of safety before that time; but of this I could not judge.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "he next day or the next hour might realise. One secret which I alone possessed was the hope to which I had dedicated myself; and the moon gazed on my",
      "quote_time_case": "midnight",
      "quote_last": "labours, while, with unrelaxed and breathless eagerness, I pursued nature to her hiding-places.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "A being whom I myself had formed, and endued with life, had met me at",
      "quote_time_case": "midnight",
      "quote_last": "among the precipices of an inaccessible mountain.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "It was",
      "quote_time_case": "midnight",
      "quote_last": ". I lay on the deck looking at the stars and listening to the dashing of the waves. I hailed the darkness that shut Ireland from my sight, and my puls",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    },
    {
      "quote_first": "It is",
      "quote_time_case": "midnight",
      "quote_last": "; the breeze blows fairly, and the watch on deck scarcely stir.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    }
  ],
  "11:00": [
    {
      "quote_first": "And it was settled that we should all be there by",
      "quote_time_case": "eleven o’clock",
      "quote_last": ". My uncle and aunt and I were to go together; and the others were to meet us at the church. “Well, Monday morning came, and I was in such a fuss! I",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "justice of our laws, and the activity with which I shall prevent the slightest shadow of partiality.” Chapter 8 We passed a few sad hours until",
      "quote_time_case": "eleven o’clock",
      "quote_last": ", when the trial was to commence. My father and the rest of the family being obliged to attend as witnesses, I accompanied them to the court. During t",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    }
  ],
  "10:00": [
    {
      "quote_first": "“Well, and so we breakfasted",
      "quote_time_case": "at ten",
      "quote_last": "as usual: I thought it would never be over; for, by the bye, you are to understand that my uncle and aunt were horrid unpleasant all the time I was w",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    },
    {
      "quote_first": "The shutting of the gates regularly",
      "quote_time_case": "at ten",
      "quote_last": "o’clock and the impossibility of remaining on the lake after that hour had rendered our residence within the walls of Geneva very irksome to me.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    }
  ],
  "07:52": [
    {
      "quote_first": "Such I was, from",
      "quote_time_case": "eight to eight",
      "quote_last": "-and-twenty; and such I might still have been but for you, dearest, loveliest Elizabeth!",
      "title": "Pride and Prejudice",
      "author": "Jane Austen",
      "sfw": "yes"
    }
  ],
  "02:00": [
    {
      "quote_first": "About",
      "quote_time_case": "two o’clock",
      "quote_last": "the mist cleared away, and we beheld, stretched out in every direction, vast and irregular plains of ice, which seemed to have no end.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    }
  ],
  "20:00": [
    {
      "quote_first": "She returned to the house about",
      "quote_time_case": "eight o’clock",
      "quote_last": ", and when one inquired where she had passed the night, she replied that she had been looking for the child and demanded earnestly if anything had bee",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    }
  ],
  "09:00": [
    {
      "quote_first": "On her return, at about",
      "quote_time_case": "nine o’clock",
      "quote_last": ", she met a man who asked her if she had seen anything of the child who was lost.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    }
  ],
  "22:00": [
    {
      "quote_first": "eing selected by the magistrate, he deposed that he had been out fishing the night before with his son and brother-in-law, Daniel Nugent, when, about",
      "quote_time_case": "ten o’clock",
      "quote_last": ", they observed a strong northerly blast rising, and they accordingly put in for port.",
      "title": "Frankenstein",
      "author": "Mary Shelley",
      "sfw": "yes"
    }
  ]
}