{"16:00":[{"quote_first":"At ","quote_time_case":"four","quote_last":" you can go into the greenhouse and get two dozen daffodils to remind us of spring, that there is a spring.","title":"Bright Valley of Love","author":"Edna Hong","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"four o’clock","quote_last":", and they had another hour of daylight left before it would be time to quit. Charlie wanted to shoot his father’s gun as promised, though not at a duck, but he didn’t know if he dared ask.","title":"Blue Springs","author":"Peter Rennebohm","sfw":"yes"},{"quote_first":"“If ever you are passing my way,” said Bilbo, “don’t wait to knock! Tea is at ","quote_time_case":"four","quote_last":", but any of you are welcome at any time.”","title":"The Hobbit","author":"J.R.R. Tolkien","sfw":"yes"},{"quote_first":"At ","quote_time_case":"four clock","quote_last":", Eva unspools the finished Harvard reference from her typewriter, folds it neatly, and places it inside a good cream envelope. Then she shrugs on her coat, checks her handbag for car keys, purse, compact.","title":"Versions of Us","author":"Laura Barnett","sfw":"yes"},{"quote_first":"But, with a throb of undiluted angst, I realized that I’d felt such restlessness and emptiness in the past. Often. It usually kicked in at about ","quote_time_case":"four o’clock","quote_last":" on a Sunday, but had arrived slightly late today, no doubt still on New York time.","title":"Rachel’s Holiday","author":"Marian Keyes","sfw":"yes"},{"quote_first":"Sammy woke, flushed and disoriented, around ","quote_time_case":"four","quote_last":" that afternoon. We made our tea together. I put on bread to toast and I put soup in a pan to heat. Outside the weather worsened, tumbling up into a spring storm, all squalls and blusters. Sammy rode on my hip and we made a game of it as I walked around the house checking the window fixings and drawing the curtains, even though it wasn’t yet properly dark.","title":"The Body Lies","author":"Jo Baker","sfw":"yes"},{"quote_first":"They stood at the iron rail, not talking among themselves, just watching. And taking long slow deep breaths, like tourists from the Midwest standing for the first time on Pemaquid Point or Quoddy Head in Maine, breathing deep of the fresh sea air. As a sign of respect, Rose took off her tophat and held it by her side.<br>At ","quote_time_case":"four o’clock","quote_last":" they trooped back to their encampment in the parking lot, invigorated. They would return the next day, and the day after that, and the day after that. They would return until the good steam was exhausted, and then they would move on.","title":"Doctor Sleep","author":"Stephen King","sfw":"yes"},{"quote_first":"“Good morning, Dr. Tuttle,” I said.<br>“It’s ","quote_time_case":"four in the afternoon","quote_last":",” she said. “I’m sorry it took me so long to return your call. My cats had an emergency. Are you feeling better? The symptoms you described in your message, frankly, puzzle me.”","title":"My Year of Rest and Relaxation","author":"Ottessa Moshfegh","sfw":"yes"},{"quote_first":"Well, it had become pretty clear I wasn’t going to be able to catch E. on her own. She never appeared at the belfry at ","quote_time_case":"four P.M.","quote_last":" That my communiqués were being intercepted was the only explanation that occurred to me.","title":"Cloud Atlas","author":"David Mitchell","sfw":"yes"},{"quote_first":"I propose myself the satisfaction of waiting on you and your family, Monday, November 18th, by ","quote_time_case":"four o’clock","quote_last":", and shall probably trespass on your hospitality till the Saturday se’ennight following, which I can do without any inconvenience, as Lady Catherine is far from objecting to my occasional absence on a Sunday, provided that some other clergyman is engaged to do the duty of the day.","title":"Pride and Prejudice","author":"Jane Austen","sfw":"yes"},{"quote_first":"“At ","quote_time_case":"four o’clock","quote_last":", therefore, we may expect this peace-making gentleman,” said Mr. Bennet, as he folded up the letter.","title":"Pride and Prejudice","author":"Jane Austen","sfw":"yes"},{"quote_first":"It was nearly ","quote_time_case":"four o’clock","quote_last":" when we at last, after passing through the beautiful Stroud Valley, and over the broad gleaming Severn, found ourselves at the pretty little country-town of Ross. A lean, ferret-like man, furtive and sly-looking, was waiting for us upon the platform.","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"So then my father refused to eat Christmas lunch with us, which my mother finally served at around ","quote_time_case":"four p.m.","quote_last":", by which time we were all starving and quite drunk, and, well … it was a very dysfunctional Christmas Day.","title":"Apples Never Fall","author":"Liane Moriarty","sfw":"yes"},{"quote_first":"“That’s enough to begin with,” Humpty Dumpty interrupted: “there are plenty of hard words there. ‘Brillig’ means ","quote_time_case":"four o’clock in the afternoon","quote_last":" — the time when you begin broiling things for dinner.”","title":"Through the Looking Glass","author":"Lewis Carroll","sfw":"yes"},{"quote_first":"Please join us on Sunday February 2nd 2003 from ","quote_time_case":"4 p.m.","quote_last":" at the Hoxton Gallery, London N1, to preview a new exhibition of faecal paintings by Catherine Leidensteiner.","title":"Adrian Mole and the Weapons of Mass Destruction","author":"Sue Townsend","sfw":"yes"},{"quote_first":"Billy Bibbit and his girl mentioned that it was after ","quote_time_case":"four o’clock","quote_last":" and, if it was all right, if people didn’t mind, they’d like to have Mr. Turkle unlock the Seclusion Room.","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"yes"},{"quote_first":"Later in the morning, and just as the girls were going to separate in preparation for the regular ","quote_time_case":"four o’clock","quote_last":" dinner, the hero of this inimitable charade walked in again.","title":"Emma","author":"Jane Austen","sfw":"yes"},{"quote_first":"“Think of me to-morrow, my dear Emma, about ","quote_time_case":"four o’clock","quote_last":",” was Mrs. Weston’s parting injunction; spoken with some anxiety, and meant only for her.","title":"Emma","author":"Jane Austen","sfw":"yes"},{"quote_first":"… when they all sat down to table at ","quote_time_case":"four o’clock","quote_last":", about three hours after his arrival, he had secured his lady, engaged her mother’s consent, and was not only in the rapturous profession of the lover, but, in the reality of reason and truth, one of the happiest of men.","title":"Sense and Sensibility","author":"Jane Austen","sfw":"yes"},{"quote_first":"What else can I answer, When the lights come on at ","quote_time_case":"four","quote_last":" At the end of another year","title":"“Toads Revisited” - The Whitsun Weddings","author":"Philip Larkin","sfw":"yes"},{"quote_first":"","quote_time_case":"4.00 p.m.","quote_last":" Take Toby out of his cage","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"As he turned off towards the fishing village of Cellardyke, the familiar pips announced the ","quote_time_case":"four o’clock","quote_last":" news. The comforting voice of the newsreader began the bulletin. “The convicted serial killer and former TV chat show host Jacko Vance has begun his appeal against conviction.”","title":"The Last Temptation","author":"Val McDermid","sfw":"yes"},{"quote_first":"Charmian woke at ","quote_time_case":"four","quote_last":" and sensed the emptiness of the house.","title":"Memento Mori","author":"Muriel Spark","sfw":"yes"},{"quote_first":"Djerzinski arrived punctually at ","quote_time_case":"four","quote_last":" o’clock. Desplechin had asked to see him. The case was intriguing. Certainly, it was common for a researcher to take a year’s sabbatical to work in Norway or Japan, or one of those sinister countries where middle aged people committed suicide en masse.","title":"Atomised","author":"Michel Houellebecq","sfw":"yes"},{"quote_first":"","quote_time_case":"Four o’clock","quote_last":": wedge-shaped gardens lie Under a cavernous, a wind-picked sky.","title":"Sad Steps","author":"Philip Larkin","sfw":"yes"},{"quote_first":"","quote_time_case":"Four o’clock","quote_last":": when time in the city quivers on its axis - the day not yet spent, the wheels of evening just beginning to turn. The handover hour, was how Marius liked to think of it.","title":"The Act of Love","author":"Howard Jacobson","sfw":"yes"},{"quote_first":"","quote_time_case":"Four o’clock","quote_last":" has just struck. Good! Arrangement, revision, reading from four to five. Short snooze of restoration for myself, from five to six. Affair of agent and sealed letter from seven to eight. At eight, en route.","title":"The Woman in White - The Story Continued","author":"Walter Hartwright VII","sfw":"yes"},{"quote_first":"He played for twenty-two days, just as he said he would. Every day at ","quote_time_case":"four o’clock","quote_last":" in the afternoon, regardless of how much fighting was going on around him.","title":"The Cellist Of Sarajevo","author":"Steven Galloway","sfw":"yes"},{"quote_first":"Her eyes caught the kryptonite glow of the digital clock on the front of the microwave. Honest and true, the numbers spelled out the time although she, for a moment, found its calculation to be somehow erroneous. It was ","quote_time_case":"four o’clock","quote_last":" in the afternoon.","title":"Blood Bride","author":"Susan May Gudge","sfw":"yes"},{"quote_first":"I doubt whether anyone was commissioned to send the news along the actual telegraph, and yet Mrs. Proudie knew it before ","quote_time_case":"four o’clock","quote_last":". But she did not know it quite accurately.<br/>“Bishop”, she said, standing at her husband’s study door. “They have committed that man to gaol. There was no help for them unless they had forsworn themselves.”","title":"The Last Chronicle of Barset","author":"Anthony Trollope","sfw":"yes"},{"quote_first":"I only found out much later that those flowers were called ","quote_time_case":"Four o’clock","quote_last":", and were not magic at all. The magic was in the seed, waiting to be watered and cared for, the real magic was life.","title":"Ghost Generations","author":"Susan May Gudge","sfw":"yes"},{"quote_first":"In the four thousand rooms of the Centre the four thousand electric clocks simultaneously ","quote_time_case":"struck four","quote_last":". Discarnate voices called from the trumpet mouths.","title":"Brave New World","author":"Aldous Leonard Huxley","sfw":"yes"},{"quote_first":"It was my turn to cook the evening meal so I didn’t linger in the common room. It was exactly ","quote_time_case":"4 o’clock","quote_last":" as I made my way out of the building, and doors opened behind and before me, discharging salvos of vocal babble and the noise of chair-legs scraping on wooden floors.","title":"Deaf Sentence","author":"David Lodge","sfw":"yes"},{"quote_first":"The horrifying R.N. wipes Gately’s face off as best she can with her hand and says she’ll try to fit him in for a sponge bath before she goes off shift at ","quote_time_case":"1600h.","quote_last":", at which Gately goes rigid with dread.","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"... when they all sat down to table at ","quote_time_case":"four o'clock","quote_last":", about three hours after his arrival, he had secured his lady, engaged her mother's consent, and was not only in the rapturous profession of the lover, but, in the reality of reason and truth, one of the happiest of men.","title":"Sense and Sensibility","author":"Jane Austen","sfw":"yes"},{"quote_first":"In the four thousand rooms of the Centre the four thousand electric clocks simultaneously ","quote_time_case":"struck four","quote_last":". Discarnate voices called from the trumpet mouths. \"Main Day-shift off duty. Second Day-shift take over. Main Day-shift off …\"","title":"Brave New World","author":"Aldous Huxley","sfw":"yes"},{"quote_first":"Miss Douce took Boylan's coin, struck boldly the cashregister. It clanged. Clock clacked. Fair one of Egypt teased and sorted in the till and hummed and handed coins in change. Look to the west. A clack. For me. —What time is that? asked Blazes Boylan. ","quote_time_case":"Four","quote_last":"? O'clock. Lenehan, small eyes ahunger on her humming, bust ahumming, tugged Blazes Boylan's elbowsleeve. —Let's hear the time, he said.","title":"Ulysses","author":"James Joyce","sfw":"yes"},{"quote_first":"","quote_time_case":"At four","quote_last":"o’clock in the afternoon the German batteries suddenly wreathed themselves in smoke, and the shells fell fast on Montparnasse.","title":"The King in Yellow","author":"Chambers, Robert W. (Robert William)","sfw":"yes"},{"quote_first":"Daylight began to forsake the red-room; it was past","quote_time_case":"four o’clock","quote_last":", and the beclouded afternoon was tending to drear twilight.","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"home to his dinner. Let me look at your watch.” “Fasten it into your girdle, Janet, and keep it henceforward: I have no use for it.” “It is nearly","quote_time_case":"four o’clock","quote_last":"in the afternoon, sir. Don’t you feel hungry?” “The third day from this must be our wedding-day, Jane. Never mind fine clothes and jewels, now: all","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"mple element, they were vomited once a week, took physic or a glyster every third day, spent the forenoon in algebraical calculations, and slept from","quote_time_case":"four o’clock","quote_last":"till midnight, that they might then take the field with that cool serenity which is the effect of refreshment and repose.","title":"The Adventures of Ferdinand Count Fathom — Complete","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"nd overtake this gentleman,” said Raoul to Olivain; “like ourselves he is on his way to join the army and may prove agreeable company.” It was about","quote_time_case":"four o’clock","quote_last":"in the afternoon when Raoul arrived at Compiègne; there he dined heartily and again inquired about the young gentleman who was in advance of them.","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"The horses, which were more kindly used than on the previous day, stopped at Arras","quote_time_case":"at four","quote_last":"o’clock in the evening. They were approaching the scene of war; and as bands of Spaniards sometimes took advantage of the night to make expeditions e","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"About","quote_time_case":"four o’clock","quote_last":"in the afternoon I was ordered to lay the cloth, and place two covers, which I understood were for my mistress and her niece, whom I had not as yet s","title":"The Adventures of Roderick Random","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"ugh occasionally he appeared a little before or after his time, but generally, both in summer and winter, he took possession of his apartment about","quote_time_case":"four o’clock","quote_last":", though he never spent the night there. At half-past three in the winter the fire was lighted by the discreet servant, who had the superintendence","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":", a womanish spirit—whatever it is! Let us praise nature: you see what sunshine, how clear the sky is, the leaves are all green, it’s still summer;","quote_time_case":"four o’clock","quote_last":"in the afternoon and the stillness! Where were you going?” “I was going to father’s, but I meant to go to Katerina Ivanovna’s first.” “To her,","title":"The Brothers Karamazov","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"But be sure to come, even if it’s at three o’clock at night,","quote_time_case":"at four","quote_last":", at half‐past four.... Tell them to wake me, to wake me, to shake me, if I don’t get up.... But, good heavens, I shan’t sleep! But wait, hadn’t I b","title":"The Brothers Karamazov","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"I will call","quote_time_case":"at four","quote_last":"o’clock in the afternoon, and, should you have any other engagement at that time, I hope that you will postpone it, as this matter is of pa","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"CHAPTER XV Between three and","quote_time_case":"four o’clock","quote_last":"in the afternoon Prince Andrew, who had persisted in his request to Kutúzov, arrived at Grunth and reported himself to Bagratión.","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"CHAPTER XXVI Toward","quote_time_case":"four o’clock","quote_last":"in the afternoon Murat’s troops were entering Moscow.","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"1915, from wounds received in action in France","quote_time_case":"at 4","quote_last":"p.m.; _unm._ He was buried in the cemetery of the 26th Battn. His Lieut. wrote: “He was killed in action Wednesday last doing his duty. When wound","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"London Regt.: “Your son, who was in my section, was wounded yesterday afternoon about","quote_time_case":"4 o’clock","quote_last":". He was working behind the trench when a bullet hit his arm, inflicting a cut 1½ inches long and ¾ inch deep. The bullet then ricochetted across hi","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"He seemed to brighten up about mid-day, but he went off again and died","quote_time_case":"at 4","quote_last":".45 p.m. on the 17th.... He was a good officer to his men.... I have lost a good master, he was a thorough gentleman....” The Manchester University","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"The 4th East Yorks went into action at about","quote_time_case":"4 o’clock","quote_last":"on that afternoon (Saturday, 24 April, 1915) for the first time in the history of the battn.","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"own discretion as to his height at which he would drop his bomb.” He left Merville flying ground at 3.5 p.m., and returned again mortally wounded","quote_time_case":"at 4","quote_last":".15, having piloted his machine over 35 miles under conditions of extreme difficulty after receiving his first serious wound. He made a full report","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"It was known that an attack on the Turkish trenches would be made","quote_time_case":"at 4","quote_last":"p.m., and until that time many of the force rested. The General sent up an encouraging message to the Hants saying that this would be the last tim","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"Exactly","quote_time_case":"at 4","quote_last":"p.m. Capt. Parker, who was in command, called out: “Time’s up, my lads,” and those in the first trench immediately leapt out, those in the second","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"LLES CHAPTER II—HOUGOMONT CHAPTER III—THE EIGHTEENTH OF JUNE, 1815 CHAPTER IV—A CHAPTER V—THE QUID OBSCURUM OF BATTLES CHAPTER VI—","quote_time_case":"FOUR O’CLOCK","quote_last":"IN THE AFTERNOON CHAPTER VII—NAPOLEON IN A GOOD HUMOR CHAPTER VIII—THE EMPEROR PUTS A QUESTION TO THE GUIDE LACOSTE CHAPTER IX—THE UNEXPE","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"Every day,","quote_time_case":"at four","quote_last":"o’clock in the afternoon, a jailer, escorted by two dogs,—this was still in vogue at that time,—entered his cage, deposited beside his bed a loaf o","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"The afternoon was fine and warm; we walked there, and arrived about","quote_time_case":"four o’clock","quote_last":". Mr. and Mrs. Robinson were in the drawing room, but at once desired us to go in the garden and amuse ourselves with their three daughters, whom we","title":"The Romance of Lust: A classic Victorian erotic novel","author":"Anonymous","sfw":"yes"},{"quote_first":"“Yes, easily enough, the idea excites me, and I shall indulge it.” I do not remember what the pretext was, but Lizzie was kept in next afternoon","quote_time_case":"at four","quote_last":"o’clock—Mary and I proceeded to the summer house.","title":"The Romance of Lust: A classic Victorian erotic novel","author":"Anonymous","sfw":"yes"},{"quote_first":"They're scheduled to have a hearing down in Cuba","quote_time_case":"at 4","quote_last":":00 this afternoon. LAWRENCE What's the problem?","title":"A Few Good Men","author":"","sfw":"yes"},{"quote_first":"There was a platoon meeting on August 6th","quote_time_case":"at four in the afternoon","quote_last":". And Lt. Kendrick, he gave strict instructions that nothing was to happen to","title":"A Few Good Men","author":"","sfw":"yes"},{"quote_first":"KATE (V.O.)","quote_time_case":"Four o'clock","quote_last":"-- it's deserted then. Burton's excited too. HOLD. 194 EXT. SKY - MOON - NIGHT 194 h","title":"Absolute Power","author":"","sfw":"yes"},{"quote_first":"fast as they can. If you'll all calm down, I'm making arrangements to keep the doors open until","quote_time_case":"four o'clock","quote_last":"this afternoon and you can be paid today.","title":"American Madness","author":"","sfw":"yes"},{"quote_first":"The goods leave by the train at 9:30 to-night, and will be due at King’s Cross","quote_time_case":"at 4","quote_last":":30 to-morrow afternoon. As our client wishes the delivery made as soon as possible, we shall be obliged by your having teams ready at King’s Cross","title":"Dracula","author":"Stoker, Bram","sfw":"yes"},{"quote_first":"Between three and","quote_time_case":"four o'clock","quote_last":"in the afternoon, when the festivity was at its height, the select society of the place gathered together to warm themselves in the governor's pavi","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"you don't regard us chemists as human beings, and disturb our rest even","quote_time_case":"at four","quote_last":"o'clock at night, though every dog, every cat, can rest in peace.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"meeting with M. L’Impertinent and W. Bowyer, I took them to the Sun Tavern, and gave them a lobster and some wine, and sat talking like a fool till","quote_time_case":"4 o’clock","quote_last":". So to my Lord’s, and walking all the afternoon in White Hall Court, in expectation of what shall be done in the Council as to our business. It was","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Townsend called us up by","quote_time_case":"four o’clock","quote_last":"; and by five the three ladies, my wife and I, and Mr.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"uch. So settled to business, and at noon with my wife to the Wardrobe, and there dined, and staid talking all the afternoon with my Lord, and about","quote_time_case":"four o’clock","quote_last":"took coach with my wife and Lady, and went toward my house, calling at my Lady Carteret’s, who was within by chance (she keeping altogether at Dept","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Up by","quote_time_case":"4 o’clock","quote_last":"and a little to my office. Then comes by agreement Sir W. Warren, and he and I from ship to ship to see deals of all sorts, whereby I have encrease","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"So they went away expecting notice when she shall come, and so we sat down to dinner","quote_time_case":"at four","quote_last":"a-clock almost, and then I walked forth to my brother’s, where I found my father very discontented, and has no mind to come to my house, and would","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"which is the ship that I have hired, and got the Duke of Yorke’s agreement this afternoon after much pains and not eating a bit of bread till about","quote_time_case":"4 o’clock","quote_last":". Going home I put in to an ordinary by Temple Barr and there with my boy Tom eat a pullet, and thence home to the office, being still angry with my","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Was called up about","quote_time_case":"four o’clock","quote_last":"and in the darke by lanthorne took boat and to the Ketch and set sayle, sleeping a little in the Cabbin till day and then up and fell to reading of","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Thence he and I to the King’s Head and there bespoke a dish of steaks for our dinner about","quote_time_case":"four o’clock","quote_last":". While that was doing, we walked to the water-side, and there seeing the King and Duke come down in their barge to Greenwich-house, I to them, and","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"So home about","quote_time_case":"four o’clock","quote_last":"to dinner, and was followed by several people to be told the newes, and good newes it is.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"After dinner to them again till about","quote_time_case":"four o’clock","quote_last":"and then walked to White Hall, where saw nobody almost but walked up and down with Hugh May, who is a very ingenious man.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"About","quote_time_case":"4 o’clock","quote_last":"comes Mrs. Pierce to see my wife, and I into them, and there find Pierce very fine, and in her own hair, which do become her, and so says my wife,","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"After dinner, away with them back to Westminster, where, about","quote_time_case":"four o’clock","quote_last":", the House rises, and hath done nothing more in the business than to put off the debate to this day month.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Up by","quote_time_case":"four o’clock","quote_last":"; and by the time we were ready, and had eat, we were called to the coach, where about six o’clock we set out, there being a man and two women of on","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"And so, staying till about","quote_time_case":"four o’clock","quote_last":", we set out, I alone in the coach going and coming; and in our way back, I ‘light out of the way to see a Saxon monument, [Kits-Cotty House","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"‘_Brillig_’ means","quote_time_case":"four o’clock","quote_last":"in the afternoon—the time when you begin _broiling_ things for dinner.","title":"Through the Looking-Glass","author":"Carroll, Lewis","sfw":"yes"},{"quote_first":"The victory was decided","quote_time_case":"at four","quote_last":"o’clock in the afternoon, but the Russians still occupied the greater part of the field of battle; they were not yet disposed to give up the ground","title":"On War","author":"Clausewitz, Carl von","sfw":"yes"},{"quote_first":"extending his patronage to Uriah. But I was still more surprised, when I went to the little hotel next day at the appointed dinner-hour, which was","quote_time_case":"four o’clock","quote_last":", to find, from what Mr. Micawber said, that he had gone home with Uriah, and had drunk brandy-and-water at Mrs. Heep’s. ‘And I’ll tell you what,","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"He went to bed at eight o'clock and rose","quote_time_case":"at four","quote_last":". He was a perfection, a pearl. But Mme. Husson still hesitated. The idea of substituting a boy for a girl, a “rosier” for a “rosiere,” troubled h","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"I was way up the range about","quote_time_case":"four o'clock","quote_last":"this afternoon and could see clear across towards Rawhide Butte, and three smokes went up over there, sure.","title":"Starlight Ranch, and Other Stories of Army Life on the Frontier","author":"King, Charles","sfw":"yes"},{"quote_first":"ders. How do they do it? She laughs, as she goes over the bill of fare, at the silly question: Bread, fifteen cents a day, of milk two quarts a day","quote_time_case":"at four","quote_last":"cents a quart, one pound of meat for dinner at twelve cents, butter one pound a week at \"eight cents a quarter of a pound.","title":"How the Other Half Lives: Studies Among the Tenements of New York","author":"Riis, Jacob A. (Jacob August)","sfw":"yes"},{"quote_first":"The French Commodore was about a gun-shot ahead of all, running from us with all speed; and about","quote_time_case":"four o'clock","quote_last":"he carried his foretopmast overboard. This caused another loud cheer with us; and a little after the topmast came close by us; but, to our great su","title":"The Interesting Narrative of the Life of Olaudah Equiano, Or Gustavus Vassa, The African: Written By Himself","author":"Equiano, Olaudah","sfw":"yes"},{"quote_first":"About","quote_time_case":"four o'clock","quote_last":"in the afternoon, while he was standing at the tavern door, a funeral procession passed by, at the foot of which, and singly, walked one of the sm","title":"Southern Literature From 1579-1895: A comprehensive review, with copious extracts and criticisms; for the use of schools and the general reader","author":"Manly, Louise","sfw":"yes"},{"quote_first":"About","quote_time_case":"four o’clock","quote_last":"in the evening, being then within a league of the island, I found the point of the rocks which occasioned this disaster stretching out, as is descr","title":"The Life and Adventures of Robinson Crusoe","author":"Defoe, Daniel","sfw":"yes"},{"quote_first":"RYAN","quote_time_case":"At 4","quote_last":":30 today he barked for a solid fifteen minutes.","title":"Anniversary Party, The","author":"","sfw":"yes"},{"quote_first":"ur... depending on the wind... CARABINIERE If the girl disappeared yesterday afternoon, we'll have to wait at least until three or","quote_time_case":"four o'clock","quote_last":". Sandro looks at them without commenting, then turns and walks away towards the center of the village. The houses and shops around the square a","title":"Avventura, L' (The Adventure)","author":"","sfw":"yes"},{"quote_first":"My brother died in September, he used to stay up with me till three,","quote_time_case":"four o'clock","quote_last":"every night. I used to cry all night, and he used to sit on the bed and talk with me. I used to look at him talking there, and I used","title":"Bachelor Party, The","author":"","sfw":"yes"},{"quote_first":"oted sergt. Narrowly escaped being killed at Waterloo by a French shell, which exploded near Lawrence, “hurling him two yards into the air.” About","quote_time_case":"4 o’clock","quote_last":"P.M. on Waterloo day was ordered to the colours, in defending which an officer and fourteen sergts. had already lost their lives that terrible day.","title":"The Waterloo Roll Call: With Biographical Notes and Anecdotes","author":"Dalton, Charles","sfw":"yes"},{"quote_first":"NOLAND'S MEAT PACKING PLANT","quote_time_case":"4:00 P.M","quote_last":". SAME DAY Murphy, wearing a white blood soaked smock and apron stands around the corner of the entrance to the lo","title":"Boondock Saints, The","author":"","sfw":"yes"},{"quote_first":"“","quote_time_case":"At four","quote_last":"o’clock this afternoon, Monsieur Farival,” Robert replied, in a high voice and with a lofty air, which reminded Edna of some gentleman on the stage","title":"The Awakening, and Selected Short Stories","author":"Chopin, Kate","sfw":"yes"},{"quote_first":"The quarrel did take place earlier in the afternoon, about","quote_time_case":"four o’clock","quote_last":", as she said.” I looked at him curiously. I had never understood his insistence on that point. “Yes, a good deal that was peculiar came out to","title":"The Mysterious Affair at Styles","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"of stone to immure himself in a house without grass or garden, what was incessantly before his eyes was a park which he owned, near Combray, where,","quote_time_case":"at four in the afternoon","quote_last":", before coming to the asparagus-bed, thanks to the breeze that was wafted across the fields from Méséglise, he could enjoy the fragrant coolness of","title":"Swann's Way","author":"Proust, Marcel","sfw":"yes"},{"quote_first":"his own four miles to the northward. Considering the enemy's line, supported by the batteries, to be too strong for attack, he again got under way","quote_time_case":"at four","quote_last":"P.M., and stood south. Hughes also weighed, standing to the southward all that night under easy sail, and at daylight found that the enemy's squadr","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"You may conceive the anxiety with which we are all looking forward to the arrival of the","quote_time_case":"four o’clock","quote_last":"coach this afternoon. ‘Notwithstanding the excited state of the populace, no outrage has yet been committed, owing to the admirable discipline a","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Slug, so celebrated for his statistical researches, arrived this afternoon by the","quote_time_case":"four o’clock","quote_last":"stage. His complexion is a dark purple, and he has a habit of sighing constantly. He looked extremely well, and appeared in high health and spirits","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"About","quote_time_case":"four o'clock","quote_last":"in the afternoon the assault was ordered, Warren's and Wright's corps, with Mott's division of Hancock's corps, to move simultaneously.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"Otherwise he would have been there by","quote_time_case":"four o'clock","quote_last":"in the afternoon. Smith arrived in front of the enemy's lines early in the forenoon of the 15th, and spent the day until after seven o'clock in","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"th had been communicated to him, that officer, with his usual promptness, would undoubtedly have been upon the ground around Petersburg as early as","quote_time_case":"four o'clock","quote_last":"in the afternoon of the 15th. The days were long and it would have given him considerable time before night. I do not think there is any doubt th","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"gis about six dollars a week; and this six hours of work would be done after standing on the killing bed till one o’clock, or perhaps even three or","quote_time_case":"four o’clock","quote_last":", in the afternoon. Like as not there would come a rush of cattle at the very end of the day, which the men would have to dispose of before they we","title":"The Jungle","author":"Sinclair, Upton","sfw":"yes"},{"quote_first":"","quote_time_case":"At 4","quote_last":"P.M. we brought up at Helviotsluys end of the canal. All appearances of a gale of wind, although in the right direction, we are better inside the c","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"Attended","quote_time_case":"at 4","quote_last":".30 P.M. to receive the Prince and Princess of Wales, Lady Morton and George Grey in attendance. [Sidenote: Holkham, Jan. 9.] Party in house to","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"It occurred","quote_time_case":"at 4","quote_last":"P.M. on Monday. I was sitting at the Legation talking with Risk. The house shook violently for a quarter of a minute, and after the lapse of a few","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"“","quote_time_case":"At 4","quote_last":".20 P.M., Sunday, we rolled out of the station at Omaha, and started westward on our long jaunt. A couple of hours out, dinner was announced—an “eve","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"","quote_time_case":"At four in the afternoon","quote_last":"we arrived on the summit of Big Mountain, fifteen miles from Salt Lake City, when all the world was glorified with the setting sun, and the most st","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"","quote_time_case":"At four","quote_last":"o’clock in the afternoon we were winding down a mountain of dreary and desolate lava to the sea, and closing our pleasant land journey.","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"I crept down to the theater","quote_time_case":"at four in the afternoon","quote_last":"to see if any sales had been made. The ticket seller was gone, the box-office was locked up. I had to swallow suddenly, or my heart would have got","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Why he sent me word that he would call on me here this afternoon","quote_time_case":"at four","quote_last":"o’clock!” “O, well, it don’t do to be too ceremonious just now, he’s in my office, and that will do as well—come on in, Winters wants to consult","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"It was","quote_time_case":"four o'clock","quote_last":"in the evening and we had traveled four Danish miles, about equal to twenty English.","title":"A Journey to the Centre of the Earth","author":"Verne, Jules","sfw":"yes"},{"quote_first":"The visitor remained in the parlour until","quote_time_case":"four o’clock","quote_last":", without giving the ghost of an excuse for an intrusion.","title":"The Invisible Man: A Grotesque Romance","author":"Wells, H. G. (Herbert George)","sfw":"yes"},{"quote_first":"_d._ suddenly of heart disease","quote_time_case":"at 4","quote_last":"South crescent, Bloomsbury, London, night of 5–6 Dec.","title":"Modern English biography, volume 1 (of 4), A-H","author":"Boase, Frederic","sfw":"yes"},{"quote_first":"He there remained until","quote_time_case":"four o'clock","quote_last":"in the afternoon, when he was removed to the compter and condemned to stay there a prisoner until he found sureties for good behaviour.","title":"London and the Kingdom - Volume 1: A History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.","author":"Sharpe, Reginald R. (Reginald Robinson)","sfw":"yes"},{"quote_first":"The next day (20 July) they returned and dined with the mayor, sitting in council, after dinner, until","quote_time_case":"four o'clock","quote_last":"in the afternoon, whilst the church bells rang all day long.","title":"London and the Kingdom - Volume 1: A History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.","author":"Sharpe, Reginald R. (Reginald Robinson)","sfw":"yes"},{"quote_first":"On Wednesday next,","quote_time_case":"at four","quote_last":"o’clock in the afternoon, I will smoke my cigar at your house in the rue Pergolese.","title":"The Extraordinary Adventures of Arsène Lupin, Gentleman-Burglar","author":"Leblanc, Maurice","sfw":"yes"},{"quote_first":"They returned about three or","quote_time_case":"four o’clock","quote_last":". Now, one afternoon, this return trip was made under unusual conditions. The other prisoners not having been examined, it was decided to take ba","title":"The Extraordinary Adventures of Arsène Lupin, Gentleman-Burglar","author":"Leblanc, Maurice","sfw":"yes"},{"quote_first":"","quote_time_case":"At four in the afternoon","quote_last":"he was tolerably sensible; during the night delirium returned; at ten next morning he recovered his sight; and on the subsequent morning he had no","title":"Treatise on Poisons: In relation to medical jurisprudence, physiology, and the practice of physic","author":"Christison, Robert, Sir","sfw":"yes"},{"quote_first":"e, his black worsted stockings ill drawn up, and he had a pair of unbuckled shoes by way of slippers.\" At this time Johnson generally went abroad","quote_time_case":"at four in the afternoon","quote_last":", and seldom came home till two in the morning.","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"The play began","quote_time_case":"at four","quote_last":"p.m., after prayers, and the price of admission was 4d. They are known at a later period to have acted some of Lily's Euphuistic plays, and one of","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"The Mayor came from the Cardinal's","quote_time_case":"at four in the afternoon","quote_last":"of May-day eve, and in all haste sent for his brethren to the Guildhall; yet it was almost seven before they met.","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"s Churchyard near Cheapside.' 'For Sale by the Candle, 'On Friday next, the 25th Instant, at Lloyd's Coffee-house in Lombard-Street","quote_time_case":"at 4","quote_last":"a Clock in the Afternoon, only 1 Cask in a Lot, viz.","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"Please observe the style: “Sunday--Services, as usual,","quote_time_case":"at four","quote_last":"bells. Services at night, also. No cards. “Monday--Beautiful day, but rained hard. The cattle purchased at Alexandria for beef","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"But he put them by, and commanded the trumpets to sound a charge, when it was now about","quote_time_case":"four o'clock","quote_last":"in the afternoon. In the conflict which followed, as sharp a one as ever was, the right wing where Crassus was posted had clearly the advantage; th","title":"Plutarch: Lives of the noble Grecians and Romans","author":"Plutarch","sfw":"yes"},{"quote_first":". But at Actium, his fleet, after a long resistance to Caesar, and suffering the most damage from a heavy sea that set in right ahead, scarcely,","quote_time_case":"at four in the afternoon","quote_last":", gave up the contest, with the loss of not more than five thousand men killed, but of three hundred ships taken, as Caesar himself has recorded.","title":"Plutarch: Lives of the noble Grecians and Romans","author":"Plutarch","sfw":"yes"},{"quote_first":"otony of life in a provincial Italian town is agreeably broken on the last day of the Carnival by the ancient festival known as the _Radica._ About","quote_time_case":"four o'clock","quote_last":"in the afternoon the town band, playing lively tunes and followed by a great crowd, proceeds to the Piazza del Plebiscito, where is the Sub-Prefect","title":"The Golden Bough: A Study of Magic and Religion","author":"Frazer, James George","sfw":"yes"},{"quote_first":"Leopold describes the election as follows:--","quote_time_case":"At 4","quote_last":"o'clock in the afternoon of October 9 Wolfgang was required to appear at the hall of the society.","title":"Life of Mozart, Vol. 1 (of 3)","author":"Jahn, Otto","sfw":"yes"},{"quote_first":"","quote_time_case":"At four","quote_last":"o’clock in the afternoon of September 19 the three columns destined for the northern breaches descended from Monjuich on the side of San Daniel, cr","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"Shortly after noon we cast the lead in 32 fathom good anchoring-ground;","quote_time_case":"at four","quote_last":"glasses in the afternoon we saw the land S.E. by S. of us, at about 6 miles' distance from us it was a low-lying coast with small hills; about 6 mi","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"We left","quote_time_case":"at 4","quote_last":":30 P.M. Until dark we moved through rich vegetation, then changed to a boat and crossed the Ganges. February 15. Up with the sun. A brilliant","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Before","quote_time_case":"four o’clock","quote_last":", on that afternoon, I was shaking hands warmly with the good old doctor—a free man again—in the streets of Knowlesbury.","title":"The Woman in White","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"“It was always my custom to work up my latitude and longitude about","quote_time_case":"four o’clock","quote_last":"in the afternoon, and then after supper pick off her position on the chart, have a smoke and perhaps just before retiring a nip of grog, and then a","title":"Twenty-Five Ghost Stories","author":"Unknown","sfw":"yes"},{"quote_first":"And this unknown prisoner, kept here for so long, was buried on Tuesday","quote_time_case":"at four","quote_last":"o'clock p.m., November 20, in the graveyard of St. Paul, our parish; on the register of burial he was given a name also unknown. M. de Rosarges, ma","title":"Legends of the Bastille","author":"Funck-Brentano, Frantz","sfw":"yes"},{"quote_first":"Danry passed out and ran straight ahead, \"till, towards","quote_time_case":"four o'clock","quote_last":"in the afternoon, he fell to the ground with fatigue, in the neighbourhood of Saint-Denis.","title":"Legends of the Bastille","author":"Funck-Brentano, Frantz","sfw":"yes"},{"quote_first":"","quote_time_case":"At 4","quote_last":":17 in the afternoon, during a high tea for passengers gathered in the main lounge, a collision occurred, scarcely noticeable on the whole, affectin","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"obeyed the hands of its helmsman. The terrain consisted mostly of thick slime mixed with petrified branches, but it changed little by little near","quote_time_case":"four o’clock","quote_last":"in the afternoon; it grew rockier and seemed to be strewn with pudding stones and a basaltic gravel called “tuff,” together with bits of lava and","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"Near","quote_time_case":"four o’clock","quote_last":"in the afternoon, unable to control the impatience and uneasiness devouring me, I went back to the central companionway.","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"“Very well, sir,","quote_time_case":"at four in the afternoon","quote_last":",” I answered. I took Marina to my inn, where I lodged her in the room adjoining mine, and we sat down to supper. Marina, seeing that I was thou","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"My answer was to kiss her with as much admiration as tenderness, and the next day","quote_time_case":"at four","quote_last":"o’clock in the afternoon we paid our visit to M.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"","quote_time_case":"At four","quote_last":"they all set out, and I spent my evening at the Italian comedy.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"m. The next day was spent in putting everything in order for our short journey, and Le Duc went off in his litter, intending to rest for the night","quote_time_case":"at four","quote_last":"leagues from Soleure. On the day following, after I had remembered the door-keeper, the cook, and the man-servant I was leaving behind, I set out in","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"We fell asleep at midnight, and waking","quote_time_case":"at four","quote_last":"renewed our sweet battles till six o’clock. Half an hour after I left them, worn out with my exertions, and I remained in bed all day. In the evening","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Another wench, also","quote_time_case":"at four","quote_last":"guineas, supped with me the following evening.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"","quote_time_case":"At four","quote_last":"o’clock one of Mengs’s servants brought me a dinner which would have sufficed for four.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Quirico, where there was an excellent inn, that night, so he proposed waiting at Bon Couvent till","quote_time_case":"four o’clock","quote_last":". We had therefore six hours wherein to rest. The English girl was astonished at not finding her husband, and looked for him in all directions. I n","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"may not seem a very seductive form of temptation; but the majority of men in Basset found it fatally alluring when encountered on their road toward","quote_time_case":"four o’clock","quote_last":"on a wintry afternoon; and if any wife in Basset wished to indicate that her husband was not a pleasure-seeking man, she could hardly do it more em","title":"The Mill on the Floss","author":"Eliot, George","sfw":"yes"},{"quote_first":"brought up from Leith, mounted on an outworn horse, to the Water Gate, along with 23 of his officers, his fellow-prisoners, where he was met about","quote_time_case":"four o’clock","quote_last":", P.M., by the magistrates of the city in their robes, followed by the “town guard,” and the common executioner. Having been delivered by his guards","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"d off towards the main body. Participating in the fears of his advanced guard, General Fowkes immediately ordered a retreat, and between three and","quote_time_case":"four o’clock","quote_last":"in the afternoon, the inhabitants of Edinburgh beheld the singular spectacle of two regiments of dragoons flying along the “Long Dykes,” now the si","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"ce was to assume,) and who was recommended by Captain Macdonald to his wife as an excellent spinner of flax, and a faithful servant.[1249] Next day","quote_time_case":"at four","quote_last":"o’clock in the afternoon, Charles received a message from Miss Macdonald, who had reached Ormaclade, informing him that “all was well;” on receivi","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"le Duc d’Orleans sent for me to come and see him at the Palais Royal, about","quote_time_case":"four o’clock","quote_last":"in the afternoon. I went accordingly, and after despatching some business with him, other people being present, I followed him into his little win","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"It was issued","quote_time_case":"at four","quote_last":"o'clock every afternoon, except Sunday, and was printed at the office of the _Middletown Mercury,_ then located over what is now Hanford & Horton's","title":"The History of Orange County New York","author":"Unknown","sfw":"yes"},{"quote_first":"Wellesley and I met, in the market-place, about","quote_time_case":"four o'clock","quote_last":". We made it then.\" \"Was it to be a strictly private interview?\" \"Yes, it was. That was why I went to the side door in Piper's Passage.\" \"Did","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"Fashionable people dined","quote_time_case":"at 4","quote_last":", or later. This allowed the fashionable lady who rose at noon time to do a little shopping and perform \"the long labours of the toilet.\" '26 t","title":"The Rape of the Lock, and Other Poems","author":"Pope, Alexander","sfw":"yes"},{"quote_first":"Charles I Set out","quote_time_case":"at 4","quote_last":"oClock P.M. in the presence of many of the Neighbouring inhabitents, and proceeded on under a jentle brease up the Missourie to the upper Point of","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"would also enable him to determine whether the vessels had been judiciously loaded and if not timely to make the necessary alterations; accordingly","quote_time_case":"at 4","quote_last":"P.M. on Monday the 14th of May 1804, he embarked with the party in the presence of a number of the neighbouring Citizens who had assembled to witne","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"s and articles of War (as well as tending to the probable distruction of the party) do Sentence him to receive One hundred lashes on his bear back,","quote_time_case":"at four","quote_last":"different times in equal propation.--and order that the punishment Commence this evening at Sunset, and Continue to be inflicted, (by the Guard) ev","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"Having on this day","quote_time_case":"at 4","quote_last":"P.M. completed every arrangement necessary for our departure, we dismissed the barge and crew with orders to return without loss of time to S. Loui","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"in about 2 hours or","quote_time_case":"at 4","quote_last":"OClock P.M. they set out on this duty, and I walked down the river about three miles to discover if possible some place to which the canoes might a","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"rent excesevely rapid more So as we assend we find great difficuelty in getting the Perogue & Canoes up in Safety, Canoes take in water frequently,","quote_time_case":"at 4","quote_last":"oClock this evening Jo. Fields returned from Capt. Lewis with a letter for me, Capt Lewis dates his letter from the Great falls of the Missouri, wh","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 4","quote_last":"P.M. they arrived at the confluence of the two rivers where I had left the note. this note had unfortunately been placed on a green pole which the","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 4","quote_last":"P.M. they experienced a heavy shower of rain attended with hail thunder and Lightning which continued about an hour. the men defended themselves fr","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"he now retraced his former track and joined the party where he had left them","quote_time_case":"at 4","quote_last":"P.M. on his way Capt. C. fell from a rock and injured one of his legs very much. the party during his absence had killed a few pheasants and caught","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"I sent willard back to serch for his horse, and proceeded on with the party","quote_time_case":"at four in the evening","quote_last":"he overtook us without the horse, we marched 18 miles this day and encamped on the side of a steep mountain; we suffered for water this day passing","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 4","quote_last":"oClock the wind Shifted about to the S. W imediately from the ocian and blew a Storm for about 2 hours, raised the tide verry high all wet & cold L","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"ater dureing the hight of the tide, every man as wet as water could make them all the last night and to day all day as the rain Continued all day,","quote_time_case":"at 4","quote_last":"oClock P M the wind Shifted about to the S. W. and blew with great violence imediately from the Ocian for about two hours, notwithstanding the disa","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"and measured 7 Feet 7 Inches between the extremities of the wings.--","quote_time_case":"At 4","quote_last":"P.M. Sergt. Gass and party arrived; they had killed eight Elk. Drewyer and Whitehouse also returned late in the evening, had killed one Elk.- Labu","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at four","quote_last":"P.M. we arrived at the Clah-clel-lah village; here we found the natives busily engaged in erecting their new habitations, which appear to be reathe","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 4","quote_last":"P.M. we arived at the first rapid at the head of Straw berry island at which place on the N W. Side of the Columbia here we found the nativs from t","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 4","quote_last":"P.M. we set out accompanyed by eighteen or twenty of their young men on horseback. we continued our rout about nine miles where finding as many wi","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"and hired one of the men who joined us last night to prosue him and over take us &","quote_time_case":"at 4","quote_last":"after 1 P.M. the indian and Joseph Fields returned with the horse they had found him on his way back about 17 miles. I paid the Indian the price St","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 4 in the afternoon","quote_last":"we decended the hills to Commearp Creek and arrived at the Village of Tunnachemootoolt, the cheeif at whos lodge we had left a flag last fall.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"s inform us may be procured in abundance at that place, and that it is but half a days ride, nearly south.--Drewyer, Cruzatte, and Labuish returned","quote_time_case":"at 4","quote_last":"P.M. with five deer which they had killed at some distance up Collins's Creek on this side; that stream still continues so high that they could no","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"Drewyer, Labiech & Crusat return","quote_time_case":"at 4","quote_last":"P.M. with 5 Deer which they had killed at Some distance up Collin's Creek on this Side, that Stream Still continue So high that they could not pass","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 4","quote_last":"P.M. Drewyer Shannon and Whitehouse returned. Drewyer brought with him three indians who had consented to accompany us to the falls of the Missouri","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 4","quote_last":"P.M. we arrived at the entrance of the Yellowstone river. I landed at the point and found that Capt. Clark had been encamped at this place and from","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 4 in the evening","quote_last":"it clouded up and began to rain which puting a stop to the opperation of skindressing we had nothing further to detain us, I therefore directed the","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"after dinner and a delay of 3 hours to allow the horses time to feed, we Set out","quote_time_case":"at 4","quote_last":"P.M. I set out and proceeded down the river through a butifull bottom, passing a Indian fort on the head of a Small island near the Lard Shore and","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"ight! ... everything!” Such were the loud and startling words which resounded through the air, above the vast watery desert of the Pacific, about","quote_time_case":"four o’clock","quote_last":"in the evening of the 23rd of March, 1865. Few can possibly have forgotten the terrible storm from the northeast, in the middle of the equinox o","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"But Pencroft, relieved by Neb, did so well, that towards","quote_time_case":"four o’clock","quote_last":"in the evening, the mine was finished. Now the question of setting fire to the explosive substance was raised. Generally, nitro-glycerine is igni","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"The darkness is drawing on”--it was then","quote_time_case":"four o’clock","quote_last":"Saturday afternoon--“and the passengers are gone.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"That afternoon,","quote_time_case":"at four","quote_last":", I presented myself to His Excellency, Governor-General Despujol.","title":"Rizal's own story of his life","author":"Rizal, José","sfw":"yes"},{"quote_first":"It was now about","quote_time_case":"four o'clock","quote_last":"in the afternoon without their having had speech with the King, at which they went at once to the house of a friend of theirs, and I saw that the K","title":"History of the Spanish Conquest of Yucatan and of the Itzas: Papers of the Peabody Museum of American Archaeology and Ethnology, Hard University. Vol. VII.","author":"Means, Philip Ainsworth","sfw":"yes"},{"quote_first":"Rousseau's brigade moved in splendid order steadily to the front, sweeping every thing before it, and","quote_time_case":"at 4","quote_last":"p.m. we stood upon the ground of our original front line; and the enemy was in full retreat. I directed my several brigades to resume at once the","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"ed up Steele's Bayou to the month of Black; thence up Black Bayou to Hill's plantation, at its junction with Deer Creek, where we arrived on Friday","quote_time_case":"at four","quote_last":"o'clock p.m., and joined the Eighth Missouri, Lieutenant-Colonel Coleman commanding, which had arrived at that point two days before. General She","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"We reached the admiral about","quote_time_case":"four o'clock","quote_last":"p.m., with no opposition save my advance-guard (Company A, Sixth Missouri) being fired into from the opposite side of the creek, killing one man,","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"We arrived, about","quote_time_case":"four o'clock","quote_last":"in the afternoon, at Messoudiah, or, \"the Fortunate Spot.","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"It was","quote_time_case":"four o'clock","quote_last":"in the afternoon, and the road was that day thronged with people.","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"","quote_time_case":"At four","quote_last":"o'clock in the afternoon of the 17th of March a picket of Cossacks, consisting of only forty men, took possession of a town recently flourishing, a","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"Follow Hugo as he describes the general confusion from noon until","quote_time_case":"four o’clock","quote_last":"in the afternoon. Now prepare yourself for a great picture of a tremendous day. See Wellington’s disposal of his troops on the farther side of a lo","title":"Delight and power in speech : $b A universal dramatic reader; a new, complete and practical method of securing delight and efficiency in silent and oral reading and private and public speech; together with a large and varied collection of carefully chosen selections in prose and poetry, with chapters on \"The cultivation of the memory\" and \"After dinner speaking.\"","author":"James, George Wharton","sfw":"yes"},{"quote_first":"y of Bury and Newmarket was discontinued, and two light four-inside coaches, called the Mercury, substituted, starting from the Angel Inn, Norwich,","quote_time_case":"at 4","quote_last":".45 p.m., and from the Golden Cross, Charing Cross, London, at six p.m., Sundays excepted. The proprietors of the Expedition post coach substituted","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"ys excepted. The proprietors of the Expedition post coach substituted two light post coaches which ran from the Swan Inn, Norwich, every afternoon","quote_time_case":"at four","quote_last":"o'clock, and from the White Horse, Fetter Lane, London, at 4.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"ituted two light post coaches which ran from the Swan Inn, Norwich, every afternoon at four o'clock, and from the White Horse, Fetter Lane, London,","quote_time_case":"at 4","quote_last":".30. The mail by Bury and Newmarket had been established 33 years, and was discontinued from lack of public support. The Norwich and London mail b","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"The trial commenced","quote_time_case":"at four","quote_last":"o'clock in the afternoon of the 30th, and terminated at eight o'clock on the evening of the 31st, when the jury retired to consider their verdict.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At four","quote_last":"o'clock a dinner was held at the Assembly Rooms, Norwich, under the presidency of Mr.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"ere served. Trains from Bury, Colchester, and Ipswich brought 600 more passengers, and the three trains uniting ran to Norwich, where they arrived","quote_time_case":"at 4","quote_last":".30, the band of the 16th Lancers playing the travellers into the city. A dinner took place at St. Andrew's Hall, under the presidency of the Mayor","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"of years ago. =THE WEDDING HOUR= The fashionable wedding hour in New York is either noon, or else in the afternoon at three, three-thirty or","quote_time_case":"four o'clock","quote_last":", with the reception always a half hour later.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"Wedding on Wednesday","quote_time_case":"at 4","quote_last":"P.M. Please wear: Black calfskin low shoes. Plain black silk socks. Gray striped trousers (the darkest you have).","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"","quote_time_case":"At four","quote_last":"o'clock in the afternoon, even when there was no special fog, the daylight was at an end.","title":"A Little Princess: Being the whole story of Sara Crewe now told for the first time","author":"Burnett, Frances Hodgson","sfw":"yes"},{"quote_first":"A band plays here on Sun., Tues., and Thurs., 2–","quote_time_case":"4 o’clock","quote_last":"(June-Oct. 9–11 p.m.). In the middle of these grounds is the— _Zoological Station_, founded in 1872 by the German naturalist A. Dohrn (d. 1909).","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"I’ve seen the head crocus I’ve mentioned","quote_time_case":"at four","quote_last":"markets in one week, and a town on a Saturday night, clear from 5_l.","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"It was now","quote_time_case":"four o'clock","quote_last":"in the afternoon, and the general decided that as the real force of the enemy was unknown it would be imprudent to attempt to force the passage wit","title":"The Dash for Khartoum: A Tale of the Nile Expedition","author":"Henty, G. A. (George Alfred)","sfw":"yes"},{"quote_first":"About","quote_time_case":"four o'clock","quote_last":"P.M. they are again started, and the march continued into the night, and as long as they can be driven without suffering. If, however, there should","title":"The Prairie Traveler: A Hand-book for Overland Expeditions","author":"Marcy, Randolph B. (Randolph Barnes)","sfw":"yes"},{"quote_first":"ommenced the attack on the 7th, along the whole of the rebel line, which was resisted gallantly, and the field was stubbornly contested until about","quote_time_case":"4 o’clock","quote_last":"in the afternoon, when the Union army regained their lines of the day before, and drove the enemy off the field.","title":"A Military Dictionary and Gazetteer: Comprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","sfw":"yes"},{"quote_first":"Give me George’s message.” “He wants to know whether you’ll be in","quote_time_case":"at four","quote_last":"o’clock this afternoon.” “I shan’t. I shall be at Ranelagh. Why this sort of formal call? Is he going to propose to me, do you think?” “I shou","title":"The Secret of Chimneys","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"FROM Loch Earn Head Dickens wrote on Monday, the 5th of July, having reached it, \"wet through,\"","quote_time_case":"at four","quote_last":"that afternoon: \"Having had a great deal to do in a crowded house on Saturday night at the theatre, we left Edinburgh yesterday morning at half-pas","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"lk two days. Therefore we came back here yesterday, by the road we had traveled before; lay here last night; and go on to Baltimore this afternoon,","quote_time_case":"at four","quote_last":"o'clock. It is a journey of only two hours and a half. Richmond is a prettily situated town, but, like other towns in slave districts (as the plant","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"returned to St. Louis about noon on the thirteenth; attended a soirée and ball--not a dinner--given in my honor that night; and yesterday afternoon","quote_time_case":"at four","quote_last":"o'clock we turned our faces homewards. Thank Heaven! \"Cincinnati is only fifty years old, but is a very beautiful city; I think the prettiest pl","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"ake a scruple about leaving Mrs. Harris. We shall stroll leisurely up, to give you time to join us, and dinner will be on the table at Jack Straw's","quote_time_case":"at four","quote_last":". . . . In the very improbable (surely impossible?) case of your not coming, we will call on you at a quarter before eight, to go to the ragged scho","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"and we don't know (","quote_time_case":"at four","quote_last":"o'clock) whether I can read to-night or must stop.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"We dined","quote_time_case":"at four","quote_last":", and took tea about seven o’clock. Sometimes we walked to the city to see Brazilian life or enjoy the pleasures of European and American society. A","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"The procession starts soon after the sun’s heat begins to moderate—that is, about half-past","quote_time_case":"four o’clock","quote_last":"in the afternoon. When the image is deposited in the chapel the festival is considered to be inaugurated, and the village every evening becomes th","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"We arrived at Arroyos about","quote_time_case":"four o’clock","quote_last":"in the afternoon, after ten hours’ hard pull.","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"The great heat felt in the middle hours of the day is much mitigated by","quote_time_case":"four o’clock","quote_last":"in the afternoon; a few birds then make their appearance; small flocks of ground doves run about the stony hillocks parrots pass over and sometimes","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"We started on our return to Ega at half-past","quote_time_case":"four o’clock","quote_last":"in the afternoon. Our generous entertainers loaded us with presents. There was scarcely room for us to sit in the canoe, as they had sent down ten","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"The wind carried us right into the mouth of the Teffé and","quote_time_case":"at four","quote_last":"o’clock p.m. we cast anchor in the port of Ega. Chapter XII. ANIMALS OF THE NEIGHBOURHOOD OF EGA Scarlet-faced Monkeys — Parauacú Monk","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"How the engine-drivers and firemen stood it without exhaustion I cannot tell; it diminished after","quote_time_case":"four o’clock","quote_last":"in the afternoon, about which time dinner-bell rung, and the evenings were always pleasant.","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"We left these friendly people about","quote_time_case":"four o’clock","quote_last":"in the afternoon, and in descending the umbrageous river, stopped, about half-way down, at another house, built in one of the most charming situati","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"rs who took their weekly turns. In the morning of every day, at the ringing of the bell at ten o'clock, the people attended prayers; and also again","quote_time_case":"at four in the afternoon","quote_last":", before supper. On Sunday, when the Governor went to church, he was accompanied by the councillors, officers, and all the gentlemen, with a guard o","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"This manoeuvre being successfully executed, the Indians, as some report,","quote_time_case":"at four","quote_last":"o'clock P.M., fled; according to other accounts, the firing continued until sunset. During the night they recrossed the Ohio. The loss of the Virgi","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"about two Leagues,","quote_time_case":"at 4","quote_last":"Do. it bore of us N.E.B.E.[3] about 5 Leagues. Tacked and stood to the Eastward. We lay up S.E.B.E. till 8 in the Evening, from 8 to 12 m.n. E.S.E.","title":"Privateering and Piracy in the Colonial Period: Illustrative Documents","author":"Unknown","sfw":"yes"},{"quote_first":"great world-stirring event. Over those little islands, so far away to the north, out on the edge of the world, in winter-time darkness settles down","quote_time_case":"at four","quote_last":"o'clock or even earlier; and the islanders hurry through with their dinner of fish and oat-bread so as not to miss hearing the first story.","title":"The Fairy-Faith in Celtic Countries","author":"Evans-Wentz, W. Y. (Walter Yeeling)","sfw":"yes"},{"quote_first":"He delayed, however, ordering an advance until","quote_time_case":"four o’clock","quote_last":"in the afternoon. He wished, as Mr. Morse Stephens puts it, “to be the saviour of the king, and it would not be sufficiently glorious to forestall","title":"Old and New Paris: Its History, Its People, and Its Places, v. 2","author":"Edwards, H. Sutherland (Henry Sutherland)","sfw":"yes"},{"quote_first":"The women of Paris arrived between three and","quote_time_case":"four o’clock","quote_last":"in the afternoon. Some went at once to the palace and demanded food, which was readily given to them. Versailles had been made the meeting-place of","title":"Old and New Paris: Its History, Its People, and Its Places, v. 2","author":"Edwards, H. Sutherland (Henry Sutherland)","sfw":"yes"},{"quote_first":"In the afternoon about","quote_time_case":"four o'clock","quote_last":"we were ordered to mount and to escort 'ces coquins,'--as the officer called a party of prisoners.","title":"France in the Nineteenth Century","author":"Latimer, Elizabeth Wormeley","sfw":"yes"},{"quote_first":"It is","quote_time_case":"four o’clock","quote_last":", of the miserablest afternoon, when Mounier steps out.","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"","quote_time_case":"At four in the afternoon","quote_last":", never before were the streets of Paris seen so crowded.","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"\"There is to be a tea-party","quote_time_case":"at four","quote_last":"o'clock in the afternoon for the resident pupils and teachers,\" said Miss Esther.","title":"The Atlantic Monthly, Volume 17, No. 100, February, 1866: A Magazine of Literature, Science, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"\"Tea","quote_time_case":"at four","quote_last":"! what do you think of that? And then there is to be a speech-making by the smartest young lady. As my services are not required, I propose to be a","title":"The Atlantic Monthly, Volume 17, No. 100, February, 1866: A Magazine of Literature, Science, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"Keith comes every afternoon","quote_time_case":"at four","quote_last":"o'clock, and gives me a \"friendly lift\" over the rough stretches of road, over which every student must go.","title":"The Story of My Life: With her letters (1887-1901) and a supplementary account of her education, including passages from the reports and letters of her teacher, Anne Mansfield Sullivan, by John Albert Macy","author":"Keller, Helen","sfw":"yes"},{"quote_first":"Letters arrived at half-past 9 in the morning and were despatched","quote_time_case":"at 4 in the afternoon","quote_last":". In 1828 the buildings situated in the vicinity of the beach were, commencing at the eastern extremity of the line and travelling westward, a house","title":"History of the Fylde of Lancashire","author":"Porter, John (Writer on the Fylde of Lancashire)","sfw":"yes"},{"quote_first":"His dinner hour was","quote_time_case":"four o'clock","quote_last":". If his guests were not there at the time, he never waited for them. New members of Congress, who were invited to dine with him, would frequently c","title":"Anecdotes for boys","author":"Newcomb, Harvey","sfw":"yes"},{"quote_first":"I read until","quote_time_case":"four o’clock","quote_last":", then tried to sleep, but nothing happened. I thought about one thing and another, and then it dawned and the sun crawled into my bedroom. This sum","title":"Plays by Anton Chekhov, Second Series","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"We had tea at Milty’s","quote_time_case":"at four","quote_last":"and I think Mrs. Boulter is real mean. She didn’t give us any preserves or cake . . . and even the bread was skurce.” “Davy, when you go visitin","title":"Anne of Avonlea","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"Well, she cleaned house till one o’clock that night and","quote_time_case":"at four","quote_last":"she was up and at it again. And she kept on that way . . . far’s I could see she never stopped. It was scour and sweep and dust everlasting, except","title":"Anne of Avonlea","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"m,\" and the locomotive in waiting then pulled the passengers from \"Providence to Boston at the rate of fifteen miles an hour.\" We arrived, said he,","quote_time_case":"at four in the afternoon","quote_last":": \"a cart took my trunk, and placing myself by the side of the owner, we drove to the house of my friend, Dr.","title":"Audubon the Naturalist: A History of His Life and Time. Vol. 2 (of 2)","author":"Herrick, Francis Hobart","sfw":"yes"},{"quote_first":"h was written last Sunday, was put too late in the office, which closed on that day at two o'clock, and did not therefore leave this till","quote_time_case":"four o'clock","quote_last":"on Monday afternoon; this one will have a better chance, for I will take it myself to the general office.","title":"Audubon the Naturalist: A History of His Life and Time. Vol. 2 (of 2)","author":"Herrick, Francis Hobart","sfw":"yes"},{"quote_first":"Louis","quote_time_case":"at four in the afternoon","quote_last":", and she stood on the lower guard abaft the paddle-box and watched Tom through a blur of tears until he melted into the throng of people and disapp","title":"The Tragedy of Pudd'nhead Wilson","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Morel went upstairs, towards","quote_time_case":"four o’clock","quote_last":", to put on her Sunday dress, he was fast asleep.","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert)","sfw":"yes"},{"quote_first":"They arrived home at about","quote_time_case":"four o’clock","quote_last":". Everywhere was clean and still for Sunday afternoon. Mrs. Morel sat in her black dress and black apron. She rose to meet the visitors. With Edgar","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert)","sfw":"yes"},{"quote_first":"Can you tell me about what time there is a train in the afternoon?” “There is a Central gets in","quote_time_case":"at four","quote_last":"-fifteen.” “And will there be any way of getting up to the house? Shall I have to walk?” The doctor smiled. “There is the tram,” said Paul; “th","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert)","sfw":"yes"},{"quote_first":"Toward","quote_time_case":"four o'clock","quote_last":"her husband, who spent the night in watching by her bedside, saw her drop off into a deep sleep, from which she did not awake for nearly five hours.","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"An emigrant ship had sailed","quote_time_case":"at four","quote_last":"o'clock that afternoonthe Victoria Regia, bound for Melbourne.","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"Come back this afternoon, about","quote_time_case":"four o'clock","quote_last":". If you give me the number of the case, I'll have the dossier here waiting. (he pulls card from","title":"Brazil","author":"","sfw":"yes"},{"quote_first":"You and the Pin are going to pow wow,","quote_time_case":"four o'clock","quote_last":"tonight, his place. Take all the muscle you want, you won't need it. He wants to talk","title":"Brick","author":"","sfw":"yes"},{"quote_first":"THE KID (into phone) I want to be called","quote_time_case":"at 4","quote_last":"p.m. on the nose. For sure -- Thanks. CUT TO","title":"Cincinnati Kid, The","author":"","sfw":"yes"},{"quote_first":"The next show is","quote_time_case":"at four","quote_last":". DANTE Shit. What about tomorrow? RANDAL One night only. She's buried in the morning. 81. DANTE You've","title":"Clerks","author":"","sfw":"yes"},{"quote_first":"Everyday churning out the same old articles, drinking","quote_time_case":"at 4 in the afternoon","quote_last":"with the same old guys, the same old excuses for not writing a novel, the same old confused","title":"Cobb","author":"","sfw":"yes"},{"quote_first":"RONNIE Great, that still doesn't explain why you're in a bathrobe","quote_time_case":"at four in the afternoon","quote_last":". KALE (pulls Ronnie closer) Will you just look --","title":"Disturbia","author":"","sfw":"yes"},{"quote_first":"It's","quote_time_case":"four o'clock","quote_last":", another good two hours before dusk begins to fall.","title":"Fright Night (1985)","author":"","sfw":"yes"},{"quote_first":"So cool down for a little while and meet me back here","quote_time_case":"at 4","quote_last":"P.M. I promise you, what needs to be done, will be done. TAO I say we go now. Right now. W","title":"Gran Torino","author":"","sfw":"yes"},{"quote_first":"For this fine example of medieval religious art, let us open the bid","quote_time_case":"at 4","quote_last":",000 dollars. The Knight closes in on Brenna casually, without hurry. AUCTIONEER","title":"Highlander","author":"","sfw":"yes"},{"quote_first":"If I come out here about, say,","quote_time_case":"four o'clock","quote_last":"tomorrow, how would that be?","title":"Into The Wild","author":"","sfw":"yes"},{"quote_first":"It then went to Brookline, Thursday, 20th, and was forwarded","quote_time_case":"at 4","quote_last":"o’clock in the afternoon from Norwich; at 7 that evening it was expressed from New London.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"in on August 23, 1873, and the borough of Milton was almost destroyed May 14, 1880, when 644 houses and business blocks were burned from noon until","quote_time_case":"4 o’clock","quote_last":"in the afternoon. ---------- Washington’s Headquarters in Several Bucks","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"The battle began","quote_time_case":"at 4","quote_last":"P.M. Surrey's archers and cannon soon gained the upper hand, and the Scots, unable quietly to endure their losses, rushed to close quarters. Their","title":"Encyclopaedia Britannica, 11th Edition, \"Fleury, Claude\" to \"Foraker\": Volume 10, Slice 5","author":"Various","sfw":"yes"},{"quote_first":"ards are among the lowest in the world. While the international community remains committed to Afghanistan's development, pledging over $67 billion","quote_time_case":"at four","quote_last":"donors' conferences since 2002, the Government of Afghanistan will need to overcome a number of challenges, including low revenue collection, anemi","title":"The 2010 CIA World Factbook","author":"United States. Central Intelligence Agency","sfw":"yes"},{"quote_first":"es in July, 1831) he usually met several Polish ladies, who by their hearty hopeful words always cheered him, and where he once made his appearance","quote_time_case":"at four","quote_last":"instead of the appointed dinner hour, two o'clock.","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"Many a Sunday I began at one o'clock to play at Chopin's, and only","quote_time_case":"at four","quote_last":"or five o'clock in the afternoon did he dismiss us.","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"Go to bed at half-past nine, and get up","quote_time_case":"at four","quote_last":", and you'll see something out of them, in time.","title":"Ariadne Florentina: Six Lectures on Wood and Metal Engraving","author":"Ruskin, John","sfw":"yes"},{"quote_first":"er Bagh, and after being exposed to another shower of musketry from its entire length, the little column, consisting of the 78th and cavalry, about","quote_time_case":"four o’clock","quote_last":"in the afternoon, joined the main body near the entrance to the Furrah Buksh, where for a short time it obtained rest.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"The guard was commanded by Captain Gregg, and marched by Bagshot and Ascot Heath, reaching Windsor","quote_time_case":"at 4","quote_last":"P.M. When the detachment arrived at Windsor it found that everything had been prepared for it by the Grenadier Guards; the officers of the latter","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Sir,--About","quote_time_case":"4 o'clock","quote_last":"arrived here Captain Howe, and delivered me their Lordships' order of the 9th.","title":"Types of Naval Officers, Drawn from the History of the British Navy","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"1493 On the 25th of January,","quote_time_case":"at four","quote_last":"o'clock on a winter's afternoon, Beatrice gave birth to a son in the Rocchetta of the castle of Milan.","title":"Beatrice d'Este, Duchess of Milan, 1475-1497","author":"Cartwright, Julia","sfw":"yes"},{"quote_first":"The boys had been at work for some hours, when","quote_time_case":"at 4","quote_last":"P.M., the Prince and Princess of Wales arrived on the ground, accompanied by their two eldest boys in sailors' costume. The prizes were distributed","title":"Speeches and Addresses of H. R. H. the Prince of Wales: 1863-1888","author":"Edward VII, King of Great Britain","sfw":"yes"},{"quote_first":"ictoria._ SOUTH STREET, _31st August 1841._ Lord Melbourne had the pleasure of receiving last night both your Majesty's letters, the one dated","quote_time_case":"four o'clock","quote_last":", and written immediately after your Majesty's interview with Sir R.","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"}],"16:01":[{"quote_first":"","quote_time_case":"A little after four o’clock","quote_last":", Pippa meandered over to Dot’s house carrying a bottle of wine she had been keeping in reserve and wondering if she could possibly be pregnant in spite of the vestigial coil still lodged in her uterus like astronaut litter abandoned on the moon.","title":"The Private Lives of Pippa Lee","author":"Rebecca Miller","sfw":"yes"},{"quote_first":"Light is coming in through the curtains. Suddenly the digits on the clock radio look like a year. ","quote_time_case":"1601","quote_last":". I woke up a bit early, don’t have to be born for another 400 years.","title":"101 Reykjavik","author":"Hallgrímur Helgason","sfw":"yes"}],"16:02":[{"quote_first":"I’d just looked up at the clock, to make sure time wasn’t getting away from me, when I heard the shot. It was ","quote_time_case":"two minutes after four","quote_last":". I didn’t know what to do.","title":"Southern Ghost","author":"Carolyn G. Hart","sfw":"yes"},{"quote_first":"proceed on over to the 1st Vally and there hunt untill my arival this evening at that place, after drying every article which detained us untill 1/","quote_time_case":"2 past 4","quote_last":"P.M. we packed up and Crossed the Mountain into the vally where we first met with the flatheads here I overtook Shields he had not killed any thing","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"SAM ROGER'S OFFICE -","quote_time_case":"4:02 PM","quote_last":"71 71 The market has closed.","title":"Margin Call","author":"","sfw":"yes"}],"16:03":[{"quote_first":"Rose Rennick arrived ","quote_time_case":"a few minutes after four","quote_last":", accompanied by two small dogs and wearing an outrageously large hat.","title":"Not a Penny More, Not a Penny Less","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"When Odell arrived back at the hotel ","quote_time_case":"a few minutes after four","quote_last":", the first thing he did was order a large flask of hot fruit punch before walking out onto the veranda to take up his post.","title":"Paths of Glory","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"She read the page carefully and then said, “","quote_time_case":"16.03","quote_last":" - cat goes to the toilet in front garden.”","title":"What Was Lost","author":"Catherine O'Flynn","sfw":"yes"}],"16:04":[{"quote_first":"Krantz didn’t stir for the next two hours, aware that two of the guards would be waiting impatiently to accompany her to the bathroom and collect their nightly stipend. But the timing had to suit her. She would cater for their needs at ","quote_time_case":"four minutes past four","quote_last":", not before, when one would receive forty dollars, and he would make sure that the other got a packet of Benson &amp; Hedges.","title":"False Impression","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"At ","quote_time_case":"four past four","quote_last":" he was aware of a rustling train’s rush down the steps, and now was like a man with his neck on the block, awaiting the axe.","title":"The Lord of the Sea","author":"M.P. Shiel","sfw":"yes"},{"quote_first":"","quote_time_case":"A little after four o'clock","quote_last":", Pippa meandered over to Dot's house carrying a bottle of wine she had been keeping in reserve and wondering if she could possibly be pregnant in spite of the vestigial coil still lodged in her uterus like astronaut litter abandoned on the moon","title":"The Private Lives of Pippa Lee","author":"Rebecca Miller","sfw":"yes"},{"quote_first":"I was born at exactly","quote_time_case":"4:04 p.m","quote_last":". on April 4th. 4-4-4-4. That wasn't an accident. No way. She's dead serious. HANNAH (CONT'D)","title":"Authors Anonymous","author":"","sfw":"yes"},{"quote_first":"Time:","quote_time_case":"Four minutes past 4","quote_last":"P.M. Homicide and attempt at homicide against patrol of border guards. Place: Intersection between Consular Street and General Laquiere .","title":"Battle Of Algiers, The","author":"","sfw":"yes"}],"16:05":[{"quote_first":"I was standing at the top of the long flight, overlooking the red brick buildings that walled the snow-filled quad and preparing to catch the trolley back to the asylum, when a tall young man with a rather ugly and bespectacled, but intelligent face, came up and said, “Could you please tell me the time?”<br/>I glanced at my watch. “","quote_time_case":"Five past four","quote_last":".”","title":"The Bell Jar","author":"Sylvia Plath","sfw":"yes"},{"quote_first":"IT was exactly ","quote_time_case":"five minutes past four","quote_last":" as Mr. Robert Audley stepped out upon the platform at Shoreditch, and waited placidly … it took a long while to make matters agreeable to all claimants, and even the barrister’s seraphic indifference to mundane affairs nearly gave way.","title":"Lady Audley's Secret","author":"Mary Elizabeth Braddon","sfw":"yes"},{"quote_first":"I had met Irwin on the steps of the Widener Library. I was standing at the top of the long flight, overlooking the red brick buildings that walled the snow-filled quad and preparing to catch the trolley back to the asylum, when a tall young man with a rather ugly and bespectacled, but intelligent face, came up and said, 'Could you please tell me the time?' I glanced at my watch. '","quote_time_case":"Five past four","quote_last":".'","title":"The Bell Jar","author":"Sylvia Plath","sfw":"yes"}],"16:06":[{"quote_first":"At ","quote_time_case":"six minutes after four","quote_last":", Benny’s Cadillac pulled up in front of Mr. Botelia’s store, and Benny’s mother stepped out of the car with Penelope, who was gnawing on the tip of an ice cream cone.","title":"Follow Me: A Novel","author":"Joanna Scott","sfw":"yes"}],"16:07":[{"quote_first":"At ","quote_time_case":"seven minutes past four","quote_last":" radio silence was broken with the five words, “Shoplifter apprehended, repeat Shoplifter apprehended.”","title":"First Among Equals","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"But he released him immediately because the ladder slipped from under his feet and for an instant he was suspended in air and then he realised that he had died without Communion, without time to repent of anything or to say goodbye to anyone, at ","quote_time_case":"seven minutes after four","quote_last":" on Pentecost Sunday.","title":"Love in the Time of Cholera","author":"Gabriel García Márquez","sfw":"yes"}],"16:08":[{"quote_first":"At ","quote_time_case":"eight minutes past four","quote_last":", the jury filed back into their places and this time Alex noted that their expressions had changed from blank to bemused. Mr. Justice Sackville had no choice but to send them home for a second night.","title":"A Prisoner of Birth","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"eight minutes after four","quote_last":". I still don’t have a plan. Maybe the guys in the Nova, maybe they had a plan.","title":"The Monkey's Raincoat","author":"Robert Crais","sfw":"yes"}],"16:09":[{"quote_first":"“I have to hang up now,” Rosemary said. “I just wanted to know if there was any improvement.”<br/>“No, there isn’t. It was nice of you to call.”<br/>She hung up. It was ","quote_time_case":"nine minutes after four","quote_last":".","title":"Rosemary's Baby","author":"Ira Levin","sfw":"yes"}],"16:10":[{"quote_first":"This Saturday he had left the greetings to Father Martin, but at ","quote_time_case":"ten past four","quote_last":" he thought it would be courteous to put in an appearance.","title":"Death in Holy Orders","author":"P.D. James","sfw":"yes"},{"quote_first":"","quote_time_case":"1610h.","quote_last":" E.T.A Weight room. Freestyle circuits. The clank and click of various resistance systems.","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"She looks at the clock. She’s in the kitchen. A minute left. She waits. It’s ","quote_time_case":"ten-past four","quote_last":". She picks up the eclair. She licks the cream out of it. She watches herself.It’s fuckin’ stupid. But. She bites into the chocolate, and the pastry that’s been softened by the cream. Jack’s not home yet. Leannes’s at work. Paula will be leaving, herself, in a bit. She’s a year off the drink. Exactly a year. She looks at the clock. A year and a minute.","title":"Paula Spencer","author":"Roddy Doyle","sfw":"no"},{"quote_first":"The time is","quote_time_case":"4:10","quote_last":". She pulls open the door. CUT TO: INT. MAXINE'S LIVING ROOM - NIGHT Maxine and Malkovich sit a bit awkwardly next to each other","title":"Being John Malkovich","author":"","sfw":"yes"}],"16:11":[{"quote_first":"","quote_time_case":"4:11 P.M.","quote_last":" Thurs. A Huey helicopter flies east overhead as the last of the U.S. Marines make ready to leave the beach; a buzzard dangles in the thermals closer over the town.","title":"Seek","author":"Denis Johnson","sfw":"yes"},{"quote_first":"At ","quote_time_case":"eleven minutes past four","quote_last":", the first bus left the car park, drove up the ramp, and out onto the high street.","title":"Nothing Ventured","author":"Jeffrey Archer","sfw":"yes"}],"16:12":[{"quote_first":"Nigel Trentham and his lawyer finally appeared at ","quote_time_case":"twelve minutes past four","quote_last":"; neither of them seemed to feel it was necessary to apologize for their lateness.","title":"As the Crow Flies","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"At precisely ","quote_time_case":"twelve minutes after four","quote_last":" a body of cavalry rode into the square, four abreast, clearing a way for the funeral cortege.","title":"The Empty Mirror","author":"J. Sydney Jones","sfw":"yes"},{"quote_first":"he manna fell _Josiah Conder_, 1789-1855 A hymn of confidence that God will supply daily strength for daily needs, based on Exodus","quote_time_case":"16:12","quote_last":"-21 and the petition in the Lord’s Prayer, “Give us this day our daily bread.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"193 Exod. 13:17-22 168, 274 15 113","quote_time_case":"16:12","quote_last":"-21 247 33:22 148 34:26","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"16:13":[{"quote_first":"But at precisely ","quote_time_case":"4.13 pm","quote_last":", the fifty thousand spectators saw the totally unexpected happen, before their very eyes. From the most crowded section of the southern grandstand, an apparition suddenly emerged.","title":"Aunt Julia and the Scriptwriter","author":"Mario Vargas Llosa","sfw":"yes"},{"quote_first":"the time reads","quote_time_case":"4:13 pm","quote_last":". He yells in frustration. VOICE If people could hear you out there it wouldn't be a very","title":"Adjustment Bureau, The","author":"","sfw":"yes"},{"quote_first":"9,3; Acts","quote_time_case":"16:13","quote_last":". 16.] 11 (return) [ The use of oil was much greater, and the donatives of it much more valuable, in Judea, and the neighboring countries, than","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"1:17, where the reader may consult the notes of Grotius.] 6 (return) [ Of this Cesarea Philippi [twice mentioned in our New Testament, Matthew","quote_time_case":"16:13","quote_last":"; Mark 8;27: there are coins still extant, Spanheim here informs us.","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"See Luke 6:12; Acts","quote_time_case":"16:13","quote_last":", 16; Antiq. B. XIV. ch. 10. sect. 23; his Life, sect. 51. \"In qua te quero proseucha?\" Juvenal Sat. III. yet. 296. They were situated sometimes by","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"They were situated sometimes by the sides of rivers, Acts","quote_time_case":"16:13","quote_last":", or by the sea-side, Antiq. B. XIV. ch. 10. sect. 23. So did the seventy-two interpreters go to pray every morning by the sea-side before they went","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"16:13","quote_last":"--Thou God seest me. F =Face, The, Revealing the Gospel.= Eccl. 8:1--A man’s wisdom maketh his","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"16:13","quote_last":"--Quit you like men, be strong. =Man’s Size.= Ps. 8:4--What is man that thou art mindful of him? &c. =Margins of Life.= 2 Peter","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"56 2:27, 2750 3:1, 3087 4:3–5, 1926 4:9, 883 4:10, 262 6:4, 1308 8:11, 2020 8:22, 872","quote_time_case":"16:13","quote_last":", 1010 18:19, 2660 19:1, 1959 19:15–22, 2711 19:17, 725 21:6, 1761 24:63, 3417 43:31, 1314 45:","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"13:4, 932 13:8, 1911 13:12, 1179 13:13, 1900 14:20, 718 14:40, 3160 15:25, 1275 15:26, 694","quote_time_case":"16:13","quote_last":", 1963 2 Corinthians, 2:14, 1920 2:6, 2218 3:10, 1516 3:18, 1525 4:13, 1739 4:17, 1184 4:18, 495, 334","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"4:13 p.m","quote_last":". June 6th. Here's Lucy. Seven years old. The day the police took her away. Rita look","title":"I Am Sam","author":"","sfw":"yes"}],"16:14":[{"quote_first":"Then at ","quote_time_case":"4.14 pm","quote_last":" on March 12 I moved behind zinc-zirconium-not-to-be-revealed-compounds protecting me in this hill, and God have mercy but the struggle is just exchanged for the next one, which is exhausting me further as I say, to separate the true from the false.","title":"Already Dead","author":"Denis Johnson","sfw":"yes"},{"quote_first":"He finally finds a clock -- it's","quote_time_case":"4:14","quote_last":"in the afternoon. More POUNDING at the door. Simon half-crawls to the window, looking out to see who's at the door. HIS P.O.V","title":"Go","author":"","sfw":"yes"}],"16:15":[{"quote_first":"Downstairs, the clock was striking ","quote_time_case":"four-fifteen","quote_last":". They stopped for a moment in the kitchen so that she could look around. “Just when I left,” he said, nodding at the calendar by the refrigerator. “You know how careful Mom is about crossing off the days.” He glanced at her. “I’m sorry about the time you lost.”","title":"The Castle in the Attic","author":"Elizabeth Winthrop","sfw":"yes"},{"quote_first":"","quote_time_case":"4:15 P.M.","quote_last":"<br>Viewed through the window of the Purple Line train, the southbound Howard stop on the El was crowded—but less so than the northbound side, clustered with the first bloom of suburban commuters, weary from their early mornings and afternoon caffeine and blood sugar crashes.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"},{"quote_first":"I remember the dread with which I at ","quote_time_case":"quarter past four","quote_last":"<br/>Let go with a bang behind me our house front door","title":"False Security","author":"John Betjeman","sfw":"yes"},{"quote_first":"It is only a ","quote_time_case":"quarter past four","quote_last":", (shewing his watch) and you are not now in Bath. No theatre, no rooms to prepare for. Half an hour at Northanger must be enough.","title":"Northanger Abbey","author":"Jane Austen","sfw":"yes"},{"quote_first":"On the tenth day of October at ","quote_time_case":"quarter past four","quote_last":" in the afternoon with a dry hot wind blowing through the passes Maria found herself in Baker. She had never meant to go as far as Baker, had started out that day as every day, her only destination the freeway. But she had driven out the San Bernardino and up the Barstow and instead of turning back at Barstow (she had been out that far before but never that late in the day, it was past time to navigate back, she was Out too far too late, the rhythm was lost) she kept driving.","title":"Play It as It Lays","author":"Joan Didion","sfw":"yes"},{"quote_first":"The sun had begun to sink in the west, and the shadow of an oak branch had crept across my knees. My watch said it was ","quote_time_case":"4.15","quote_last":".","title":"The Wind-up Bird Chronicle","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"=Evangelization.= Mark","quote_time_case":"16:15","quote_last":"--And he said unto them, Go ye, &c. =Evaporation.= Psalm 63:1--O God ... early will I seek thee, &c. =Evidence, Christian.= Matt. 7:21--","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"7:8, 2841 7:37, 2716 8:18, 2851 9:28, 1209 10:25, 3458 10:29, 1411 11:24, 105 12:30, 1919","quote_time_case":"16:15","quote_last":", 949 Luke, 1:52, 1779 2:30–32, 417 2:49, 2863, 2912 2:52, 2761 5:10, 1107 5:30, 1739 6:38, 2548, 255","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"By-and-by he took out his watch, and was surprised to find that it was a","quote_time_case":"quarter past four","quote_last":". \"Why, the selfish beggar must have gone home to his dinner!\" he muttered, reflectively; \"and yet that isn't much like him, for he seldom remember","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"ad almost beat me quite off. But at last I began to consider, that \"that which is highly esteemed among men, is had in abomination with God.\" [Luke","quote_time_case":"16:15","quote_last":"] And I thought again, this Shame tells me what men are; but it tells me nothing what God or the Word of God is.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"","quote_time_case":"4:15","quote_last":"-18. Information concerning the author, H. L. Turner, has not been traced. _MUSIC._ CHRIST RETURNETH. For comments on the composer, James McGra","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"16:16":[{"quote_first":"","quote_time_case":"4.16 pm","quote_last":" The terrace outside the bar is packed, and Igor feels proud of his ability to plan things, because even though he’s never been to Cannes before, he had foreseen precisely this situation and reserved a table.","title":"The Winner Stands Alone","author":"Paulo Coelho","sfw":"yes"},{"quote_first":"6; 2 Samuel","quote_time_case":"16:16","quote_last":", &c.] 10 (return) [ This son of a murderer was Joram, the son of Ahab, which Ahab slew, or permitted his wife Jezebel to slay, the Lord's proph","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"7:24, John 16:9, Mark","quote_time_case":"16:16","quote_last":"]). This sight and sense of things worketh in him sorrow and shame for sin; he findeth, moreover, revealed in him the Saviour of the world, and the","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"243:256::81/64:4/3::243/128:2::81/32:8/3::243/64:4::81/","quote_time_case":"16:16","quote_last":"/3::242/32:8. And thus the whole mixture out of which he cut these portions was all exhausted by him. This entire compound he divided","title":"Timaeus","author":"Plato","sfw":"yes"}],"16:17":[{"quote_first":"Apparently the great Percy has no sense of humour, for at ","quote_time_case":"four-seventeen","quote_last":" he got tired of it, and hit Skinner crisply in the right eyeball, blacking the same as per illustration.","title":"A Prefect's Uncle","author":"P.G. Wodehouse","sfw":"yes"},{"quote_first":"In the next instant she was running toward her house, unmindful of the bags she had dropped, seeing only the police cars, knowing as she glanced down at her watch and saw that it was ","quote_time_case":"seventeen minutes after four","quote_last":", that for her time had stopped.","title":"Life Penalty","author":"Joy Fielding","sfw":"yes"},{"quote_first":"ng in Israel, Judges 19;1, is strongly confirmed by the large number of Benjamites, both in the days of Asa and Jehoshaphat, 2 Chronicles 14:8, and","quote_time_case":"16:17","quote_last":", who yet were here reduced to six hundred men; nor can those numbers be at all supposed genuine, if they were reduced so late as the end of the Jud","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"At","quote_time_case":"seventeen minutes past four","quote_last":"in the afternoon, whilst the passengers were assembled at lunch in the great saloon, a slight shock was felt on the hull of the _Scotia_, on her qu","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"shall take up serpents; and if they drink any deadly thing, it shall not hurt them; they shall lay hands on the sick, and they shall recover.”-MARK","quote_time_case":"16:17","quote_last":"-18. CHAPTER: 32 RAMA IS RAISED FROM THE DEAD “Now a certain man was sick, named Lazarus. . . . When Jesus heard that, he said, This","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"Storm squints at the digital clock beside him:","quote_time_case":"4:17 PM","quote_last":". Storm closes his eyes. Converted to PDF by www.screentalk.org 42. STORM Seve","title":"Hard To Kill","author":"","sfw":"yes"}],"16:18":[{"quote_first":"","quote_time_case":"4.18 p.m.","quote_last":" Put Toby into his cage","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"he very place that has puzzled our commentators so long, called \"Musach Sabbati,\" the \"Covert of the Sabbath,\" if that be the true reading, 2 Kings","quote_time_case":"16:18","quote_last":", because here the proper priest stood dry, under a \"covering,\" to proclaim the beginning and ending of every Jewish sabbath.","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"16:18","quote_last":"–29:23--Pride goeth before destruction, &c. =Pride in One’s Task.= Ps. 40:8--I delight to do thy will, O my God. =Principle.= Da","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"16:18","quote_last":"--On this rock will I build my church, &c. =Unconscious Greatness.= Rom. 12:3--Not to think more highly of himself, &c. =Unemplo","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"13:20, 1160 14:12, 3452 15:1, 103 15:23, 3491 16:1, 2481 16:3, 567 16:5, 582 16:9, 3322","quote_time_case":"16:18","quote_last":", 2504, 2506 16:25, 954, 2954 16:31, 1535 16:32, 2864 17:22, 1467, 1761 20:1, 827 22:1, 2705 22:6, 16","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"32, 1322 13:33, 1813 13:35, 2372 14:23, 2775 15:1–3, 3266 15:14, 997 15:18, 1054 15:24, 1961","quote_time_case":"16:18","quote_last":", 3317 16:24, 25, 795 16:25, 2873 16:26, 3096 17:18–19, 2352 17:20, 2310 18:2–4, 362 18:3, 3021","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"BERNIE CALLO'S HOME -","quote_time_case":"4:18 PM","quote_last":"- DAY 87 The small home in a RURAL AREA is now COMPLETELY SURROUNDED by COP CARS.","title":"Chaos","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"16:18","quote_last":"] {330} Then I saw in my dream that he commanded them to lie down; which, when they did, he chastised them sore, to teach them the good way where","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"16:19":[{"quote_first":"Jessica [","quote_time_case":"4:19 PM","quote_last":"] Don’t tease me like that. I haven’t been to a play in years. Charles [4:19 PM] Then it’ll be my treat. You and the hubby can have big fun on me.","title":"The Other Woman","author":"Eric Jerome Dickey","sfw":"yes"},{"quote_first":"us, who reigned, or rather lay hid, till Pompey quite turned him out, as Dean Aldrich here notes from Appian and Justin.] 4 (return) [ Matthew","quote_time_case":"16:19","quote_last":"; 18:18. Here we have the oldest and most authentic Jewish exposition of binding and loosing, for punishing or absolving men, not for declaring acti","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"}],"16:20":[{"quote_first":"“So, it was routinely tracked every fifty minutes. The last reported sighting was at ","quote_time_case":"4:20 p.m.","quote_last":" Central Menaya time. It was still coming sunward and nearly at the point of closest approach to Farholme - estimated to be at one hundred thousand kilometers out - but was still behaving itself.”","title":"The Shadow and Night","author":"Chris Walley","sfw":"yes"},{"quote_first":"","quote_time_case":"4.20 p.m.","quote_last":" Watch television or a video","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"Hence it happened that he shouted out the hour, which was ","quote_time_case":"twenty past four","quote_last":", in his big voice through the growing twilight; and somehow the loudness of it made it seem like the proclamation of something tremendous.","title":"The Oracle of the Dog","author":"G.K. Chesterton","sfw":"yes"},{"quote_first":"At ","quote_time_case":"twenty minutes past four","quote_last":" - or, to put it another, blunter way, an hour and twenty minutes past what seemed to be all reasonable hope - the unmarried bride, her head down, a parent stationed on either side of her, was helped out of the building.","title":"Raise High the Roof Beam, Carpenters","author":"J.D. Salinger","sfw":"yes"},{"quote_first":"About","quote_time_case":"16:20","quote_last":". KAFFEE (continuing) And what happened then?","title":"A Few Good Men","author":"","sfw":"yes"},{"quote_first":", if the Government is willing to concede that none of them were in Dawson and Downey's room at","quote_time_case":"16:20","quote_last":"on August 6th. RANDOLPH (to ROSS)","title":"A Few Good Men","author":"","sfw":"yes"},{"quote_first":"Kendrick gave in your barracks room at","quote_time_case":"16:20","quote_last":". KAFFEE knows what's coming. There's nothing he can do about it. And he can't lose his cool in front of the jury.","title":"A Few Good Men","author":"","sfw":"yes"},{"quote_first":"If you didn't make it back to your barracks until 16:45, then how could you be in your room at","quote_time_case":"16:20","quote_last":"? DOWNEY (pause) You see sir, there was a flat tire.","title":"A Few Good Men","author":"","sfw":"yes"},{"quote_first":"Will","quote_time_case":"twenty minutes after four","quote_last":"suit you?” “Yes, sir,” was Fanny’s humble answer, given with the feelings almost of a criminal towards Mrs. Norris; and not bearing to remain wit","title":"Mansfield Park","author":"Austen, Jane","sfw":"yes"},{"quote_first":"=Professionalism.= Judges","quote_time_case":"16:20","quote_last":"--I will go out as at other times before .","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"Joshua, 6:12–16, 2568 6:15, 2693 7:23, 19 11:15, 2464 23:13, 760 Judges, 7:16, 2876 10:14, 761","quote_time_case":"16:20","quote_last":", 2529 1 Samuel, 8:3, 1606 9:2, 635 12:23, 2319 16:7, 118 21:8, 897 25:3, 2902 2 Samuel, 9:1, 87","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"The clock says","quote_time_case":"4:20","quote_last":". The in-room fax machine is making noise as a fax rolls in. Bob looks at the fax machine but doesn't get out of be","title":"Lost In Translation","author":"","sfw":"yes"}],"16:21":[{"quote_first":"","quote_time_case":"4.21 pm","quote_last":"<br/>As they started on, Doug picked up a twig and after rubbing it off, started to move one end of it inside his mouth.<br/>“What are you doing?” Bob asked.<br/>“Brushing my teeth, nature style,” Doug answered.<br/>Bob grunted, smiling slightly. “I’ll use my toothbrush,” he said.","title":"Hunted Past Reason","author":"Richard Matheson","sfw":"yes"},{"quote_first":"","quote_time_case":"4.21pm","quote_last":" As they started on, Doug picked up a twig and after rubbing it off, started to move one end of it inside his mouth. \"What are you doing?\" Bob asked. \"Brushing my teeth, nature style,\" Doug answered. Bob grunted, smiling slightly. \"I'll use my toothbrush,\" he said","title":"Hunted Past Reason","author":"Richard Matheson","sfw":"yes"},{"quote_first":"9:27]; and I find that I am not willing to do the first [Job","quote_time_case":"16:21","quote_last":"], nor able to do the second. [Ezek. 22:14] CHRISTIAN no sooner leaves the World but meets EVANGELIST, who lovingly him greets With tidings of an","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"16:22":[{"quote_first":"Monday, ","quote_time_case":"4.22 pm","quote_last":" Washington, D.C. Paul Hood took his daily late-afternoon look at the list of names on his computer monitor.","title":"Balance of Power: Op-Center 05","author":"Tom Clancy, Steve Pieczenik, and Jeff Rovin","sfw":"yes"}],"16:23":[{"quote_first":"They were hurrying west, trying to reach the river before sunset. The warming-related “adjustments” to Earth’s orbit had shortened the winter days, so that now, in January, sunset was taking place at ","quote_time_case":"4.23","quote_last":".","title":"A Visit from the Goon Squad","author":"Jennifer Egan","sfw":"yes"},{"quote_first":"","quote_time_case":"16:23 CET","quote_last":"<br/>After stowing their bags in the sleeping quarters below, the two new itinerant deckhands reported for duty on the main deck.","title":"Nothing Ventured","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"DUSTY WRIGHT'S CABIN - NIGHT Dusty looks up at a wall clock:","quote_time_case":"4:23","quote_last":". He sits fully dressed in his living room, listening to an OPERA. He closes his eyes. CAMERA PULL","title":"Life Of David Gale, The","author":"","sfw":"yes"},{"quote_first":"A prayer for the spirit of grace rightly to praise and worship God, based on John","quote_time_case":"16:23","quote_last":"-28. The hymn was first published in _Geistreiches Gesangbuch_, Halle, 1697, and appeared again in Freylinghausen’s _Gesangbuch_, 1704. Bartholom","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"157 15:1-5 234 15:14 224","quote_time_case":"16:23","quote_last":"-28 569 17:9 195 20:22","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"16:24":[{"quote_first":"Mike winked at Ashley and continued with the remaining greetings and hugs and handshakes. The time was ","quote_time_case":"4:24","quote_last":". Six hours to go. The minutes seemed to just melt away.","title":"Teardrop","author":"Travis Thrasher","sfw":"yes"},{"quote_first":"","quote_time_case":"16:24","quote_last":", 25--Then said Jesus unto his disciples, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":":33, 1813 13:35, 2372 14:23, 2775 15:1–3, 3266 15:14, 997 15:18, 1054 15:24, 1961 16:18, 3317","quote_time_case":"16:24","quote_last":", 25, 795 16:25, 2873 16:26, 3096 17:18–19, 2352 17:20, 2310 18:2–4, 362 18:3, 3021 18:10, 369","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"16:24","quote_last":": “If any man will come after me, let him deny himself, and take up his cross and follow me.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"610 6:24-34 255 11:28 143, 240, 481","quote_time_case":"16:24","quote_last":"565 17 98 20:22 392 2","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"16:25":[{"quote_first":"He jumped off at St. Paul’s and, although he walked slowly, he was standing outside Kaufman’s bank on Cheapside by ","quote_time_case":"4:25","quote_last":".","title":"Mightier Than the Sword","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“You will appear a few minutes after 4:20, Jean-Pierre, and then you, James, about ","quote_time_case":"4:25 P.M.","quote_last":" But keep exactly to the same routine, act as if the meeting had taken place, as originally planned, at the Garden Party and we had all walked over to the Clarendon together.”","title":"Not a Penny More, Not a Penny Less","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"I groan audibly. It’s ","quote_time_case":"4:25 p.m.","quote_last":" — I can sneak out and say I didn’t see the email.","title":"The Girl I Was","author":"Jenneva Rose","sfw":"yes"},{"quote_first":"As I dressed I glanced at my watch. It was no wonder that no one was stirring. It was ","quote_time_case":"twenty-five minutes past four","quote_last":". I had hardly finished when Holmes returned with the news that the boy was putting in the horse.","title":"The Man with the Twisted Lip","author":"Arthur Conan Doyle","sfw":"yes"},{"quote_first":"It was","quote_time_case":"twenty-five minutes past four","quote_last":". I had hardly finished when Holmes returned with the news that the boy was putting in the horse. “I want to test a little theory of mine,” said","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"","quote_time_case":"16:25","quote_last":"--Whosoever will save his life, &c. =Self-help.= Eccl. 11:6--Thou knowest not whether shall prosper, &c. =Self-hidden.= Judges 7","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Song and Suffering.= Acts","quote_time_case":"16:25","quote_last":"--And at midnight Paul and Silas prayed and sang praises unto God, and the prisoners heard them.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"14:12, 3452 15:1, 103 15:23, 3491 16:1, 2481 16:3, 567 16:5, 582 16:9, 3322 16:18, 2504, 2506","quote_time_case":"16:25","quote_last":", 954, 2954 16:31, 1535 16:32, 2864 17:22, 1467, 1761 20:1, 827 22:1, 2705 22:6, 164, 1065, 1555, 2405","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":", 2372 14:23, 2775 15:1–3, 3266 15:14, 997 15:18, 1054 15:24, 1961 16:18, 3317 16:24, 25, 795","quote_time_case":"16:25","quote_last":", 2873 16:26, 3096 17:18–19, 2352 17:20, 2310 18:2–4, 362 18:3, 3021 18:10, 369 18:12, 1592 18","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"23–37, 2030 4:12, 2151 4:13, 2042 6:8, 1032 9:39, 3205 10:34, 2517 10:34, 35, 380 14:22, 3292","quote_time_case":"16:25","quote_last":", 3003 16:28, 3105 17:16, 2038 17:26, 463, 1398, 1452 17:28, 805, 1253 20:24, 2039, 3294 20:29, 2053","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"4:25 p.m","quote_last":". CLEAR, KEN AND BARBARA Barabra places a cool wet cloth on Clear's forehead... BARBARA Exactly a year..","title":"Final Destination","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"16:25","quote_last":",26; John 15:13] {77} I saw, moreover, in my dream, that the Interpreter took him by the hand, and had him into a little room, where sat two littl","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"Dives, \"Thou in thy life-time receivedst thy good things, and likewise Lazarus evil things; but now he is comforted, and thou art tormented.\" [Luke","quote_time_case":"16:25","quote_last":"] CHR. Then I perceive it is not best to covet things that are now, but to wait for things to come. INTER. You say the truth: \"For the things w","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"16:26":[{"quote_first":"It seemed all wrong to have thought of such a thing. She thought, “I don’t know him. Nor does he know me. Nor ever shall we.” She put her bare hand in the sun, where the wind would weather it. It was ","quote_time_case":"twenty-six minutes after four","quote_last":".","title":"Catch-As-Catch-Can","author":"Charlotte Armstrong","sfw":"yes"},{"quote_first":"","quote_time_case":"16:26","quote_last":"--What shall a man give in exchange for his soul?","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":", 2775 15:1–3, 3266 15:14, 997 15:18, 1054 15:24, 1961 16:18, 3317 16:24, 25, 795 16:25, 2873","quote_time_case":"16:26","quote_last":", 3096 17:18–19, 2352 17:20, 2310 18:2–4, 362 18:3, 3021 18:10, 369 18:12, 1592 18:20, 2341 19","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"16:27":[{"quote_first":"Still no sign of Juliet. Patricia gave a surreptitious glance at her watch; ","quote_time_case":"twenty-seven minutes past four","quote_last":" - no! nearly twenty-eight past - Oh, hurry up, Juliet, hurry up, do!","title":"Visitors for the Chalet School","author":"Elinor Brent-Dyer","sfw":"yes"}],"16:28":[{"quote_first":"Same day: ","quote_time_case":"4.28 pm","quote_last":"- Right turn at the second bus stop after the gas station. I stopped the car at the first ward post office and inquired at the corner tobacconists. Mr. M’s house was the one to the right of the post office, visible diagonally in front of me.","title":"The Ruined Map: A Novel","author":"Kobo Abe","sfw":"yes"},{"quote_first":"=Suicide Prevented.= Acts","quote_time_case":"16:28","quote_last":"--Do thyself no harm. =Sunday Recorded.= Exod. 20:8–10--Six days shalt thou labor, &c. =Sunlight and Starlight.= Isa. 60:19--The sun sha","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"4:12, 2151 4:13, 2042 6:8, 1032 9:39, 3205 10:34, 2517 10:34, 35, 380 14:22, 3292 16:25, 3003","quote_time_case":"16:28","quote_last":", 3105 17:16, 2038 17:26, 463, 1398, 1452 17:28, 805, 1253 20:24, 2039, 3294 20:29, 2053 20:35, 1192, 1347,","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"16:29":[{"quote_first":"October 21, 2007, ","quote_time_case":"4:29 pm","quote_last":". The phone was red. And what William hated most about it, besides the fact that it was inconveniently mounted on a wall in a tight corner (and at a strange angle), was that when it rang it was so gratingly loud that you could actually see the cherry receiver quavering as you picked it up.","title":"Believing Cedric","author":"Mark Lavorato","sfw":"yes"}],"16:30":[{"quote_first":"“But I believe,” he pulled out his watch, “I can spend an hour with you. It’s ","quote_time_case":"half-past four","quote_last":" now. If only I’d been something, a landowner, a father, a cavalry officer, a photographer, a journalist … I am nothing, no specialty, and sometimes I am positively bored. I really thought you would tell me something new.”","title":"Crime and Punishment","author":"Fyodor Dostoyevsky","sfw":"yes"},{"quote_first":"At ","quote_time_case":"4:30","quote_last":" Gunther came back to House Berg with his arms full of yellow daffodils. Frau Julia was Frau Julia again, and she received both him and the daffodils with open arms.","title":"Bright Valley of Love","author":"Edna Hong","sfw":"yes"},{"quote_first":"The local police wouldn’t relish being called out at ","quote_time_case":"4:30","quote_last":" on Christmas Eve, and if this was some kind of hoax he preferred not to be an active participant.","title":"The Mistletoe Murder","author":"P.D. James","sfw":"yes"},{"quote_first":"“I won’t go in,” she says. “I’ll meet you on the steps at ","quote_time_case":"four-thirty","quote_last":". We can take the girls to Murray’s for a sundae or something.”<br>He seems relieved. “Right,” he says.<br>“Tell the children to enjoy themselves.”","title":"Life Before Man","author":"Margaret Atwood","sfw":"yes"},{"quote_first":"Sometimes I wonder what happened to the girl—the thought usually pops into my mind when I’m facing a steaming-hot plate of spaghetti. After she hung up, did she disappear forever, sucked into the ","quote_time_case":"four thirty p.m.","quote_last":" shadows? Was I partly to blame? <br>I want you to understand my position, though. At the time, I didn’t want to get involved with anyone. That’s why I kept on cooking spaghetti, all by myself. In that huge pot, big enough to hold a German shepherd.","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"At ","quote_time_case":"four-thirty","quote_last":" I dash out of the hotel, resolved to make a last-minute stab at it. Just as I turn the corner I brush against Walter Pach. Since he doesn’t recognize me, and since I have nothing to say to him, I make no attempt to arrest him. Later, when I am stretching my legs in the Tuileries his figure reverts to mind.","title":"Tropic of Cancer","author":"Henry Miller","sfw":"yes"},{"quote_first":"A server is woken at hour ","quote_time_case":"four-thirty","quote_last":" by stimulin in the airflow, then yellow-up in our dormroom. After a minute in the hygiener and steamer, we put on fresh uniforms before filing into the restaurant.","title":"Cloud Atlas","author":"David Mitchell","sfw":"yes"},{"quote_first":"This afternoon everything is matching up. When the swing shift comes on duty the clock says ","quote_time_case":"four-thirty","quote_last":", just like it should.","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"yes"},{"quote_first":"I looked at the clock. It was ","quote_time_case":"half-past four","quote_last":". “Had no idea what hour it was,” Brett said. “I say, can a chap sit down? Don’t be cross, darling. Just left the count. He brought me here.”","title":"The Sun Also Rises","author":"Ernest Hemingway","sfw":"yes"},{"quote_first":"At ","quote_time_case":"four-thirty","quote_last":" that afternoon in late January when I stepped into the parlour with Boo, my dog, Hutch was in his favourite armchair, scowling at the television, which he had muted.","title":"Odd Hours","author":"Dean Koontz","sfw":"yes"},{"quote_first":"I leave the office at ","quote_time_case":"four thirty","quote_last":", head up to Xclusive where I work out on free weights for an hour, then taxi across the park to Gio’s in the Pierre Room for a facial, a manicure and, if time permits, a pedicure.","title":"American Psycho","author":"Bret Easton Ellis","sfw":"yes"},{"quote_first":"She hung up on me at first, then asked me whether I made a point of behaving like a ‘small-time suburban punk’ with women I had slept with. But after apologies, insults, laughter, and tears, Romeo and Juliet were to be seen together later that afternoon, mushily holding hands in the dark at a ","quote_time_case":"four-thirty","quote_last":" screening of L ove and Death at the National Film Theatre. Happy endings – for now at least.","title":"Essays in Love","author":"Alain de Botton","sfw":"yes"},{"quote_first":"7:15-8:15 ” Work 8:30-","quote_time_case":"4:30 p.m","quote_last":". Baseball and sports 4:30-5:00 ” Practise elocution, poise and how to attain it 5:00-6:00 ” Study needed in","title":"The Great Gatsby","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"Baseball and sports","quote_time_case":"4:30","quote_last":"-5:00 ” Practise elocution, poise and how to attain it 5:00-6:00 ” Study needed inventions 7:00-9:00 ”","title":"The Great Gatsby","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"“At","quote_time_case":"half after four","quote_last":". To the moment. How many years, old girl. Has George looked us up. This afternoon?” “Ah, Lignum, Lignum, as many as make an old woman of a young","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"welcome and may be addressed to: Central Intelligence Agency Attn.: Office of Public Affairs Washington, DC 20505 Hours: Monday-Friday 8:00 AM-","quote_time_case":"4:30 PM","quote_last":"Eastern Standard Time Telephone: [1] (703) 482-0623 FAX: [1] (703) 482-1739 ================================================================","title":"The 2006 CIA World Factbook","author":"United States. Central Intelligence Agency","sfw":"yes"},{"quote_first":"IT SAYS HERE, '","quote_time_case":"4:30","quote_last":"- DINNER, 5:30 - Everyone Gets Naked and Covered with Baby Oil, 6:00 - Orgy'?","title":"Austin Powers   International Man Of Mystery","author":"","sfw":"yes"},{"quote_first":"he dress rehearsal thinking that they will remember how to make up for the opening performance, but we always find that they can't do it, and about","quote_time_case":"half past four","quote_last":"or five in the afternoon of the opening performance we begin to make them up again.","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"3:30 to","quote_time_case":"4:30","quote_last":"\"Special Dance\" Ballet Class. EVENING 5:30 to 6:30 Professional Class in \"Tap\" and \"Step\" Dancing. 6:30 to","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"An excursion to Diamond Head and the King’s Coacoanut Grove was planned to-day—time,","quote_time_case":"4:30 P.M","quote_last":".—the party to consist of half a dozen gentlemen and three ladies. They all started at the appointed hour except myself. I was at the Government pri","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"By","quote_time_case":"4:30","quote_last":"that bright October afternoon, those members who were attending regular astronautics classes at Jarviston Technical College had gathered at Hendrick","title":"The Planet Strappers","author":"Gallun, Raymond Z. (Raymond Zinke)","sfw":"yes"},{"quote_first":"at","quote_time_case":"half after 4","quote_last":"P.M. Sergt Gass returned with his party, they brought with them the flesh of four other Elk which the hunters had found, being a part of the ten w","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"The castigations practised by the sect may be seen here on Fridays, from 2.","quote_time_case":"30 to 5","quote_last":"p.m. In the Rue de la Driba, the third street to the right off the Rue du Bey, No. 4, on the left, is the _Driba_ (Pl. 2; B, 2), a fine type of a","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"There was also a day theatre, beginning at","quote_time_case":"half past four","quote_last":"in the afternoon; but beyond the novelty of looking on at the covered stage as he sat in the fresh pleasant air, he did not find much amusement in","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"It was","quote_time_case":"half past four","quote_last":"in the afternoon before the British line advanced.","title":"The Nineteenth and Their Times: Being an Account of the Four Cavalry Regiments in the British Army That Have Borne the Number Nineteen and of the Campaigns in Which They Served","author":"Biddulph, J. (John)","sfw":"yes"},{"quote_first":"The hour of beginning work was","quote_time_case":"4:30","quote_last":"at the earliest. The factory stopped at sunset, the latest hour being 6:30. I was assured that of the girls who did not get married 70 per cent. ren","title":"The foundations of Japan : $b Notes made during journeys of 6,000 miles in the rural districts as a basis for a sounder knowledge of the Japanese people","author":"Robertson Scott, J. W. (John William)","sfw":"yes"},{"quote_first":"TRAIN STATION - HEDESTAD - DUSK 34 The","quote_time_case":"4:30","quote_last":"train leaves the station without Blomkvist. 35 INT. VANGER'S STUDY - DUSK 35 Anna gathers the cups and leave","title":"Girl With The Dragon Tattoo, The","author":"","sfw":"yes"},{"quote_first":"welcome and may be addressed to: Central Intelligence Agency Attn.: Office of Public Affairs Washington, DC 20505 Hours: Monday-Friday 8:00 AM-","quote_time_case":"4:30 PM","quote_last":"Eastern Standard Time Telephone: [1] (703) 482-0623 FAX: [1] (703) 482-1739 This page was last updated on 18 July, 2005 =============","title":"The 2005 CIA World Factbook","author":"United States. Central Intelligence Agency","sfw":"yes"},{"quote_first":"2:2; Acts","quote_time_case":"16:30","quote_last":",31] I looked, and saw him open the book, and read therein; and, as he read, he wept, and trembled; and, not being able longer to contain, he brake","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"thought, I saw the Lord Jesus Christ look down from heaven upon me, and saying, \"Believe on the Lord Jesus Christ, and thou shalt be saved.\" [Acts","quote_time_case":"16:30","quote_last":",31] {351} But I replied, Lord, I am a great, a very great sinner.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"16:31":[{"quote_first":"From: Renee Greene – August 5, 2011 – ","quote_time_case":"4:31 PM","quote_last":" To: Shelley Manning Subject: Re: All Access What should I be worried about, then? JUST KIDDING. You’re right. Well, I gotta run, my groupie friend. I actually have REAL work to do. I’ll talk to you tonight.","title":"Click: An Online Love Story","author":"Lisa Becker","sfw":"yes"},{"quote_first":"country of palm-trees, upon, or near to, the same spot of ground on which Jericho had formerly stood, and on which it was rebuilt by Hiel, 1 Kings","quote_time_case":"16:31","quote_last":". Our other copies that avoid its proper name Jericho, and call it the City of Palm-Trees only, speak here more accurately than Josephus.] 15 (","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"16:31","quote_last":"--The hoary head is a crown of glory if it be found in the way of righteousness.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"103 15:23, 3491 16:1, 2481 16:3, 567 16:5, 582 16:9, 3322 16:18, 2504, 2506 16:25, 954, 2954","quote_time_case":"16:31","quote_last":", 1535 16:32, 2864 17:22, 1467, 1761 20:1, 827 22:1, 2705 22:6, 164, 1065, 1555, 2405 22:7, 1005 22:1","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"16:32":[{"quote_first":"","quote_time_case":"4.32 pm","quote_last":". Now the eight Marines next to us leave their emplacement and file quickly past, the last saying, “Go! Go! Go!” They break into a run.","title":"Seek","author":"Denis Johnson","sfw":"yes"},{"quote_first":"{FN12-23} PROVERBS","quote_time_case":"16:32","quote_last":". CHAPTER: 13 THE SLEEPLESS SAINT “Please permit me to go to the Himalayas. I hope in unbroken solitude to achieve continuous divine","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"","quote_time_case":"16:32","quote_last":"--He that is slow to anger, &c. =Self-depreciation.= Rom. 12:3--Not to think of himself more highly than he ought to think. =Sel","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"3491 16:1, 2481 16:3, 567 16:5, 582 16:9, 3322 16:18, 2504, 2506 16:25, 954, 2954 16:31, 1535","quote_time_case":"16:32","quote_last":", 2864 17:22, 1467, 1761 20:1, 827 22:1, 2705 22:6, 164, 1065, 1555, 2405 22:7, 1005 22:15, 2295 22:2","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"a utility program called UUENCODE. The encoded file can be sent by ordinary email, as in this example: From TRICKLE@VM1.NoDak.EDU Fri Aug 16","quote_time_case":"16:32","quote_last":":37 1991 Date: Fri, 16 Aug 1991 09:31:34 CDT To: opresno@EXTERN.","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"","quote_time_case":"16:32","quote_last":"/ March 9, 2006. He squints and the clock speeds up a little. Ferris (o.c.)","title":"Next","author":"","sfw":"yes"}],"16:33":[{"quote_first":"At ","quote_time_case":"4.33 pm","quote_last":", a short bald man puffing on a cigar arrived at the library. He approached a huge cabinet storing thousands of alphabetically arranged cards and slid a drawer out. The tips of his fingers were bandaged.","title":"Havana World Series","author":"José Latour","sfw":"yes"},{"quote_first":"At ","quote_time_case":"4:33","quote_last":", the second bus maneuvered its way onto the main thoroughfare, where they were held up by early commuters on their way home from work, while they were on their way to work.","title":"Nothing Ventured","author":"Jeffrey Archer","sfw":"yes"}],"16:34":[{"quote_first":"A bedroom stocked with all the ordinary, usual things. There was a wardrobe in the corner. A bedside table with a collection of water glasses of varying ages and an alarm clock with red digital numbers- ","quote_time_case":"4.34 p.m.","quote_last":"","title":"The Raw Shark Texts","author":"Steven Hall","sfw":"yes"},{"quote_first":"ction, and the exemplary punishment of Achar, who broke that duerein or anathema, and of the punishment of the future breaker of it, Hiel, 1 Kings","quote_time_case":"16:34","quote_last":", as also of the punishment of Saul, for breaking the like chefera or anathema, against the Amalekites, 1 Samuel 15.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"16:35":[{"quote_first":"“The plane you require does not leave Sheremetyevo Airport until ","quote_time_case":"four thirty-five","quote_last":". In any case, I have already booked two seats on it for you.”<br/>“Two?” inquired Romanov.<br/>“You will obviously need an expert to accompany you, unless you know considerably more about icons than you do about banking,” Poskonov added.","title":"A Matter of Honor","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"The Voice shut itself off with a click, and then reopened conversation by announcing the arrival at Platform 9 of the ","quote_time_case":"4.35","quote_last":" from Birmingham and Wolverhampton.","title":"4.50 from Paddington","author":"Agatha Christie","sfw":"yes"}],"16:36":[{"quote_first":"They watched their friend through the glass cover; the heaving of the chest became less and less, the breathing lower and lower, while a purple hue settled upon his body. At ","quote_time_case":"thirty-six minutes past four","quote_last":", the last division of the wheel had been reached.","title":"A.D. 2000","author":"Alvarado M. Fuller","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"after four-thirty","quote_last":" when they arrived at the old Red Bull Playhouse in upper St. John Street, and the performance had been under way for more than an hour. The theatre was hot and stuffy, almost humid, and it smelt strongly of sweat and unwashed bodies and powerful perfumes.","title":"Forever Amber","author":"Kathleen Windsor","sfw":"yes"}],"16:37":[{"quote_first":"Susan had delivered two boys, Nat at ","quote_time_case":"4:37","quote_last":" and Peter at 4:43 that afternoon. For the next hour, the parents took turns cuddling them, until Dr. Greenwood suggested that perhaps mother and babies should be allowed to rest.","title":"Sons of Fortune","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"She tried not to show her true feelings when at ","quote_time_case":"4:37","quote_last":" her deputy, Phil Haskins, presented her with a complex twelve-page document that required the signature of a director before it could be sent out to the client. Haskins didn’t hesitate to remind her that they had lost two similar contracts that week.","title":"Never Stop on the Motorway","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Rorschach’s journal: Slept all day. Awoken at ","quote_time_case":"4:37","quote_last":". Landlady complaining about smell.","title":"Watchmen","author":"Alan Moore and Dave Gibbons","sfw":"yes"},{"quote_first":"She should have been home by now. ","quote_time_case":"1637","quote_last":". Yes. It’s as if I had the date of a year on my arm. Every day is a piece of world history.","title":"101 Reykjavik","author":"Hallgrímur Helgason","sfw":"yes"},{"quote_first":"In a few seconds, the clock reads","quote_time_case":"16:37","quote_last":". 2. On the monitor. F","title":"Next","author":"","sfw":"yes"}],"16:38":[{"quote_first":"At ","quote_time_case":"4:38","quote_last":", Seb marched into the bank and said to the receptionist, “I have an appointment with Mr. Kaufman.”","title":"Mightier Than the Sword","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"I let him put me in the car and drive me to the station. At ","quote_time_case":"twenty-two minutes to five","quote_last":" by the clock in the station house I was in front of a cell in the Mill River jail.","title":"At Catskill Eagle","author":"Robert B. Parker","sfw":"yes"}],"16:39":[{"quote_first":"He looked at the clock on his desk: ","quote_time_case":"4:39","quote_last":". “Get me the checkpoint at Khalis,” he instructed the young Lieutenant.","title":"Honor Among Thieves","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Harlem enjoys lazy Sabbath mornings, although the pace picks up again in the afternoon, after church. My watch read ","quote_time_case":"4:39 p.m.","quote_last":", and I realized that I hadn’t eaten all day. I bought two slices of pizza from a sidewalk vendor on 122nd and Lenox Avenue and washed it down with a grape Snapple.","title":"Blood Red Blues","author":"Teddy Hayes","sfw":"yes"}],"16:40":[{"quote_first":"Kaufman placed his hands together as if in prayer, and when his prayer was answered, he said, “I’ll need to make a few phone calls before I come to a final decision, so come back to my office at ","quote_time_case":"4:40","quote_last":" tomorrow afternoon. If I’m convinced, we’ll take it from there.”","title":"Mightier Than the Sword","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"5, 1992 at","quote_time_case":"16:40","quote_last":", about THE ECONOMY, AS IT AFFECTS US ALL. (167 characters and 49 notes). \"PUERTO RICO\" by PACKER on Jan. 18, 1992 at 20:47, about PARA DIS","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"ld PC COMPUTER. 11:40AM 8/13 PICKUP: AEROPUERTO - DROPOFF: AEROPUERTO - RTRI P","quote_time_case":"04:40 PM","quote_last":"The Killer's eyes devour. CLOSE ON: DRIVER: RODRIGUEZ, L. ID344 _ IN THE OFFI","title":"Killer, The","author":"","sfw":"yes"}],"16:41":[{"quote_first":"She’d opened the door at ","quote_time_case":"nineteen minutes to five","quote_last":", thinking she had some measure of control over her world. Now she knew it for the lie it was. Everything she once thought she knew was upside-down; everything had changed.","title":"Who Do You Trust","author":"Melissa James","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"just after 4:40","quote_last":" on Wednesday afternoon. At the back of the newsroom was Graham’s office, up several steps from the bullpen area that ran from the front door back to the office. Graham was at his desk trying to hammer out an editorial on his computer, but he was distracted by the television coverage of President Elizabeth Sanderski’s funeral.","title":"Lionhearts","author":"Ray Keating","sfw":"yes"}],"16:42":[{"quote_first":"In a dream Seymour walks beneath trees towards a cluster of white tents, but every time he takes step forward, the trail twists and the tents recede, and a terrible confusion presses down on him. He wakes with a start. The dashboard clock says ","quote_time_case":"4:42 p.m.","quote_last":" How long did he sleep?","title":"Cloud Cuckoo Land","author":"Anthony Doerr","sfw":"yes"},{"quote_first":"I’m always happy when I reach the finish line of a long-distance race, but this time it really struck me hard. I pumped my right fist into the air. The time was ","quote_time_case":"4:42 pm","quote_last":". Eleven hours and forty-two minutes since the start of the race.","title":"What I Talk About When I Talk About Running","author":"Haruki Murakami","sfw":"yes"}],"16:43":[{"quote_first":"The only car in the gravel parking lot to the west is Marian the Librarian’s Subaru, humped with snow. ","quote_time_case":"4:43 p.m.","quote_last":"","title":"Cloud Cuckoo Land","author":"Anthony Doerr","sfw":"yes"},{"quote_first":"The deputies huddled in the lee of the Land Cruiser while Cork briefed them. Oren Esterville had called the sheriff’s office at ","quote_time_case":"4:43 P.M.","quote_last":" to report his wife missing.","title":"Corpus Delicti","author":"William Kent Krueger","sfw":"yes"}],"16:44":[{"quote_first":"At ","quote_time_case":"sixteen minutes to five","quote_last":" Mr. Beveridge stood by the side of Clankwood Avenue, comfortably wrapped in Dr. Escott’s fur coat, and smoking with the greatest relish one of Dr. Escott’s undeniable cigars.","title":"The Lunatic at Large","author":"J. Storer Clouston","sfw":"yes"}],"16:45":[{"quote_first":"“When did you say you were returning to Amsterdam?”<br>“You know exactly when, because I told you: tomorrow morning.”<br>“Can you get back earlier?”<br>“I could. There’s a KLM flight at ","quote_time_case":"four forty-five p.m.","quote_last":" today that would get me into Amsterdam just before six.”","title":"The Nameless Ones","author":"John Connolly","sfw":"yes"},{"quote_first":"At ","quote_time_case":"four-forty-five","quote_last":" Miss Haddon went to tea with the Principal, who explained why she desired all the pupils to learn the same duet. It was part of her new co-ordinative system.","title":"Co-ordination","author":"E.M. Forster","sfw":"yes"},{"quote_first":"The next day Bill took only ten minutes of the twenty-minute break allotted for the afternoon and left at ","quote_time_case":"fifteen minutes before five","quote_last":". He parked the car in the lot just as Arlene hopped down from the bus.","title":"Where I'm Calling From","author":"Raymond Carver","sfw":"yes"},{"quote_first":"And it’s the state that looks after it. And I’ve got two drivers assigned to me. So when it’s a ","quote_time_case":"quarter to five","quote_last":" one of them is sure to call:’ Are you going home, Semyon Ivanovich?’","title":"Vasili Shukshin","author":"The Big Boss","sfw":"yes"},{"quote_first":"But you just said that you didn't make it back to Windward Barracks until","quote_time_case":"16:45","quote_last":". DOWNEY's confused. These are questions he hasn't been asked before. DOWNE","title":"A Few Good Men","author":"","sfw":"yes"},{"quote_first":"? ROSS If you didn't make it back to your barracks until","quote_time_case":"16:45","quote_last":", then how could you be in your room at 16:20?","title":"A Few Good Men","author":"","sfw":"yes"},{"quote_first":"The clock on the wall reads:","quote_time_case":"4:45 p.m","quote_last":". Some of the guys are cleaning up - washing their hands - putting tools away. Pete is ragging off some grease from his hands when he notice","title":"Lost Highway","author":"","sfw":"yes"}],"16:46":[{"quote_first":"At ","quote_time_case":"4:46","quote_last":" an obese, middle-aged man shuffled in. Wearing a starched guayabera and dark green pants, Ureña asked for a book on confectionery, then took a seat at the end of the same reading room. Evelina and Leticia exchanged astonished glances. It definitely was one of those days.","title":"The Havana World Series","author":"José Latour","sfw":"yes"}],"16:47":[{"quote_first":"But maybe it was more than that, maybe Affenlight had erred badly somehow, because here it was 4:49 by his watch, ","quote_time_case":"4:47","quote_last":" by the wall clock, and Owen had not yet come.","title":"The Art of Fielding","author":"Chad Harbach","sfw":"yes"},{"quote_first":"On the nightstand to his left is a digital clock that reads","quote_time_case":"4:47 p.m","quote_last":". DANNY I've been trying to buy this. You can't find it anywhere. The two look at Dan. JASON Cammeron dropped us off","title":"American History X","author":"","sfw":"yes"},{"quote_first":"He arrives at","quote_time_case":"16:47","quote_last":"and reports on what he sees. cris Ants crawling up a tree.","title":"Next","author":"","sfw":"yes"}],"16:48":[{"quote_first":"By ","quote_time_case":"four forty-eight","quote_last":" the five-man team had her back again and the urgent struggle to save Ellen’s life continued. She’d now been undergoing surgery for the best part of two hours, and it was doubtful her body could sustain much more trauma.","title":"Taking Chances","author":"Susan Lewis","sfw":"yes"},{"quote_first":"Thinking about the card warms me to the idea of walking under the arched doorway of the Newtons' home, but when I arrive at their house, the plan seems ridiculous. What am I doing? It's ","quote_time_case":"4:48 a.m.","quote_last":", and I'm parked outside their darkened house.","title":"What is the What","author":"Dave Eggers","sfw":"yes"}],"16:49":[{"quote_first":"Within weeks Tom was on the ","quote_time_case":"4:49 P.M.","quote_last":" train to New York every Friday afternoon, returning to Hartford on Monday morning. Su Ling kept asking for progress reports, but Nat seemed unusually ill-informed.","title":"Sons of Fortune","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"","quote_time_case":"4:49 p.m.","quote_last":", a bald-headed man wearing khakis and ankle-high deck shoes came out through the front door of the purple house on 21st Avenue East. The detectives had nicknamed him the General.","title":"Beyond Recognition","author":"Ridley Pearson","sfw":"yes"}],"16:50":[{"quote_first":"“The train standing at Platform 3,” the Voice told her, “is the ","quote_time_case":"4.50","quote_last":" for Brackhampton, Milchester, Waverton, Carvil Junction, Roxeter and stations to Chadmouth. Passengers for Brackhampton and Milchester travel at the rear of the train. Passengers for Vanequay change at Roxeter.” The voice shut itself off with a click.","title":"4.50 from Paddington","author":"Agatha Christie","sfw":"yes"},{"quote_first":"They had all frozen at the same time, on a snowy night, seven years before, and after that it was always ","quote_time_case":"ten minutes to five","quote_last":" in the castle.","title":"The 13 Clocks","author":"James Thurber","sfw":"yes"},{"quote_first":"When the clock said ","quote_time_case":"ten minutes to five","quote_last":", she began to listen, and a few moments later, punctually as always, she heard the tires on the gravel outside, and the car door slamming, the footsteps passing the window, the key turning in the lock. She laid aside her sewing, stood up, and went forward to kiss him as he came in.","title":"Lamb to the Slaughter","author":"Roald Dahl","sfw":"yes"},{"quote_first":"“","quote_time_case":"Ten minutes to five","quote_last":".”<br/>“Got to get up in a minute and shell those peas for dinner.”","title":"Embroidery","author":"Ray Bradbury","sfw":"yes"},{"quote_first":"BILLY OFFICE (BREWSTER KEEGAN INVESTMENT BANK)-","quote_time_case":"4:50 PM","quote_last":"1 BILLY CARVER (mid-20s, good looking, \"romantic\") is sitt","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"WRIGHT'S CABIN - NIGHT The wall clock:","quote_time_case":"4:50","quote_last":". Dusty hears the PHONE RING over a BARITONE'S ARIA. He turns the MUSIC DOWN, and picks up. D","title":"Life Of David Gale, The","author":"","sfw":"yes"}],"16:51":[{"quote_first":"At ","quote_time_case":"4:51","quote_last":", a figure in a cherry - red parka exits the library, pulls up her hood, and pushes a snow shovel up and down the front walk.","title":"Cloud Cuckoo Land","author":"Anthony Doerr","sfw":"yes"},{"quote_first":"","quote_time_case":"Nine minutes to five","quote_last":". If this wasn’t some new ordeal, intended to fray her nerves to shreds, if this important person really did exist, if he’d actually set up this appointment, and if, moreover, he arrived on time, then there were nine minutes left.","title":"Compulsory Happiness","author":"Norman Manea and Linda Coverdale","sfw":"yes"}],"16:52":[{"quote_first":"The corrida was to begin at five o’clock. The five-footed beasts make a point of arriving at the latest at eight or seven minutes to: ritual again. At ","quote_time_case":"eight minutes to five","quote_last":", there they were. The urchins gave them a tap on the shoulder: another bit of ritual.","title":"Chaos and Night","author":"Henry De Montherlant","sfw":"yes"}],"16:53":[{"quote_first":"It was so quiet in the post office that Trinidad could hear the soft tick of the clock's second hand every time it moved. It was now ","quote_time_case":"seven minutes before five","quote_last":".","title":"The Silence of Bonaventure Arrow","author":"Rita Leganski","sfw":"yes"},{"quote_first":"(","quote_time_case":"16:53","quote_last":".) By E. F. Edgett. B. E. T. April 10. (pt 2. p. 8.) By Frank Swinnerton. Outl. (London.) Aug. 10. (42:131.) _Garnett, Edward._","title":"The best short stories of 1918, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"(","quote_time_case":"16:53","quote_last":".) _Norris, Kathleen._ Genius of the Short Story. (Fannie Hurst.) Cos. Sept. (93.) _Noyes, George Rapall._ Chekhov. Nation. Oct","title":"The best short stories of 1918, and the yearbook of the American short story","author":"Unknown","sfw":"yes"}],"16:54":[{"quote_first":"At ","quote_time_case":"six minutes to five","quote_last":", he leaned forward and picked up the black phone. He dialed the number of an estate agent in Mayfair, and asked to speak to the senior partner.","title":"Mightier Than the Sword","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"At ","quote_time_case":"six minutes before five","quote_last":" o’clock, Daisy Robinson, about to reach her own apartment door, paused to look and to listen. Something was out of order. Tess Rogan’s door was standing wide open and, from within, Daisy could hear something being broken.","title":"The Seventeen Widows of Sans Souci","author":"Charlotte Armstrong","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"1654","quote_last":" local time when the Red October broke the surface of the Atlantic Ocean for the first time, forty-seven miles southeast of Norfolk. There was no other ship in sight.","title":"The Hunt for Red October","author":"Tom Clancy","sfw":"yes"}],"16:55":[{"quote_first":"Darkness had fallen. Glancing at the dashboard, she saw that it was ","quote_time_case":"four-fifty-five","quote_last":". She had been on the road for nearly three hours.","title":"The Private Patient","author":"P.D. James","sfw":"yes"},{"quote_first":"About ","quote_time_case":"five minutes to five","quote_last":", just as they were all putting their things away for the night, Nimrod suddenly appeared in the house. He had come hoping to find some of them ready dressed to go home before the proper time.","title":"The Ragged Trousered Philanthropists","author":"Robert Tressell","sfw":"yes"},{"quote_first":"HAROLD'S CUBICLE -","quote_time_case":"4:55 PM","quote_last":"2 HAROLD LEE (22 years old, the typical Asian-American workhorse you'll find in any inv","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"}],"16:56":[{"quote_first":"“I wish that stupid old judge would bestir himself,” replied Lord Charles, looking at his watch; “it wants ","quote_time_case":"four minutes to five","quote_last":": he ’ll scarcely be in court before it strikes, and I shall lose a pony through it.”","title":"Roland Cashel","author":"Charles James Lever","sfw":"yes"},{"quote_first":"Prager was in his bedroom practicing “Steamy Night on a Steamboat” when his dad knocked on the door. Prager had lost track of time; it was ","quote_time_case":"4:56","quote_last":".<br>“She’s here,” Eli said, smiling. “Come out and say hi.”","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"},{"quote_first":"And when that final Friday came, when my packing was mostly done, she sat with my dad and me on the living-room couch at ","quote_time_case":"4:56 P.M.","quote_last":" and patiently awaited the arrival of the Good-bye to Miles Cavalry.","title":"Looking for Alaska","author":"John Green","sfw":"yes"},{"quote_first":"and holidays 2–3 and","quote_time_case":"4 to 5","quote_last":".30; probably also before 11, and on other afternoons, on application (closed in Holy Week after Wed.). Visitors make a donation to the offertory-bo","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"Within its walls, instead of fragrant orange-trees, were","quote_time_case":"four to five","quote_last":"thousand human beings, now herded together in a condition too miserable to imagine, a prey to vermin, disease, and starvation.","title":"France in the Nineteenth Century","author":"Latimer, Elizabeth Wormeley","sfw":"yes"},{"quote_first":"There is an encumbered street; there are “from","quote_time_case":"four to five","quote_last":"hundred” dead men. Unfortunate Réveillon has found shelter in the Bastille; does therefrom, safe behind stone bulwarks, issue, plaint,","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"}],"16:57":[{"quote_first":"“","quote_time_case":"Three minutes to five","quote_last":".”<br/>“Please hold on, Mr. Vaughan, there’s someone on the other line. I’ll only be a moment.” Kaufman placed the black receiver on his desk, picked up the red one and dialed a number.","title":"Mightier Than the Sword","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Tom O’Sullivan and Phillip Taylor were kibitzing at the counter of Nikki’s Hot Dog Stand as they placed their order ","quote_time_case":"shortly before 5:00 p.m.","quote_last":"","title":"The Ambition","author":"Lee Strobel","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"nearly five","quote_last":" in the evening when the cook came aboard. He did not have the cabbages.","title":"A Single Pebble","author":"John Hershey","sfw":"yes"},{"quote_first":"After an hour, they caught one gold-and-brown-striped fish that was kind of small, and they put him back. Prager swore it was a baby walleye; Eva seemed fairly sure it wasn’t. <br>After another hour of drowning worms and losing them in little nibbles, it was ","quote_time_case":"almost 5:00 p.m.","quote_last":", and supposedly the best time to catch walleye was in the evening; clearly, they were just too eager and had started too early.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"},{"quote_first":"Then at ","quote_time_case":"three minutes to five","quote_last":" — Pendel had somehow never doubted that Osnard would be punctual — along comes a brown Ford hatchback with an Avis sticker on the back window and pulls into the space reserved for customers.","title":"The Tailor of Panama","author":"John le Carré","sfw":"yes"},{"quote_first":"hrough the opening in the rectum to the bladder through a urethra 1 1/2 inches wide; the patient had control of the bladder and urinated from every","quote_time_case":"three to five","quote_last":"hours. Many instances of rudimentary development of the penis have been recorded, most of them complicated with cryptorchism or other abnormalit","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey)","sfw":"yes"},{"quote_first":"ected. I said to him, “Put up any sort of a meeting in that hall, and if you will fill that hall, afternoon and evening, I will give you from","quote_time_case":"three to five","quote_last":"columns.” Those things that have human interest the people want and need.--J. A. MACDONALD, “Student Volunteer Movement,” 1906. (2198)","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"16:58":[{"quote_first":"At a quarter to three Carol had left home; at half-past four she had created the Georgian town; at a quarter to five she was in the dignified poverty of the Congregational parsonage, her enthusiasm pattering upon Mrs. Leonard Warren like summer rain upon an old gray roof; at ","quote_time_case":"two minutes to five","quote_last":" a town of demure courtyards and welcoming dormer windows had been erected, and at two minutes past five the entire town was as flat as Babylon.","title":"Main Street","author":"Sinclair Lewis","sfw":"yes"},{"quote_first":"It’s ","quote_time_case":"nearly five o’clock","quote_last":" and the sun has dried the ground so hard that the edges of the lawns are cracked and hard, as threadbare and brown as worn carpet.","title":"The Song Collector","author":"Natasha Solomons","sfw":"yes"},{"quote_first":"I was told that in his vest pocket he kept a chronometer instead of a watch. If someone asked him what time it was, he would say, “","quote_time_case":"A minute and twenty-one seconds to five","quote_last":".”","title":"The Collected Stories","author":"Isaac Bashevis Singer","sfw":"yes"},{"quote_first":"on Mon., Thurs., Frid., and Sat.,","quote_time_case":"2 to 5","quote_last":".30; on Sun. and holidays 2–3 and 4 to 5.30; probably also before 11, and on other afternoons, on application (closed in Holy Week after Wed.). Visi","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"oked food sufficient for a day's consumption to every outsider who accompanies the marriage party, while to each member of the caste provisions for","quote_time_case":"two to five","quote_last":"days are given. This is in addition to the evening feasts and involves great expense. Sometimes the wedding lasts for eight days, and feasts are gi","title":"The Tribes and Castes of the Central Provinces of India, Volume 2","author":"Russell, R. V. (Robert Vane)","sfw":"yes"}],"16:59":[{"quote_first":"“","quote_time_case":"One minute to five","quote_last":".”<br/>The needles flashed silver fire. They swam like a tiny school of metal fish in the darkening summer air.","title":"Embroidery","author":"Ray Bradbury","sfw":"yes"},{"quote_first":"INT. MANDELA'S BEDROOM - NIGHT On the bedside table, THE CLOCK clicks from","quote_time_case":"4:59","quote_last":"to 5:00. Mandela's eyes open in the dark ... close for a second ... then shoot open again.","title":"Invictus","author":"","sfw":"yes"},{"quote_first":"PIGGLY WIGGLY PARKING LOT - LATE AFTERNOON 93 The digital wristwatch changes from \"","quote_time_case":"4:59","quote_last":"\" to \"5:00\". Neckbone sits on his bike parked near the vending machines at the Piggly Wiggly. Ellis, on the payphone, scans th","title":"Mud","author":"","sfw":"yes"}]}