{"20:00":[{"quote_first":"It was still only ","quote_time_case":"eight o‘clock","quote_last":". “Missis!” he cried. “We shall get home tonight! We shall be home for Christmas!”<br/>“Yes, Pongo,” said Missis gaily. But she did not feel as gay as she sounded.","title":"The 101 Dalmatians","author":"Dodie Smith","sfw":"yes"},{"quote_first":"Charlie glanced at the clock over the bar and saw it was ","quote_time_case":"eight o’clock","quote_last":", but the other men were coming over to talk, and he realized he might not be able to pry his father loose from the gaggle of admirers. Especially if they brought him drinks.","title":"Blue Springs","author":"Peter Rennebohm","sfw":"yes"},{"quote_first":"The ten directors now sitting in the conference room were irritable and impatient. It was ","quote_time_case":"8:00 P.M.","quote_last":" They had been talking among themselves for the last ten minutes, but slowly had fallen silent.","title":"Jurassic Park","author":"Michael Crichton","sfw":"yes"},{"quote_first":"On the wall above the cupboard, invisible save at night, by lamplight and even then evincing an enigmatic profundity because it had but one hand, a cabinet clock ticked, then with a preliminary sound as if it had cleared its throat, struck five times.<br>“","quote_time_case":"Eight o’clock","quote_last":",” Dilsey said.","title":"The Sound and the Fury","author":"William Faulkner","sfw":"yes"},{"quote_first":"I have been drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it, although until after ","quote_time_case":"eight o’clock","quote_last":" the apartment was full of cheerful sun.","title":"The Great Gatsby","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"Again at ","quote_time_case":"eight o’clock","quote_last":", when the dark lanes of the Forties were lined five deep with throbbing taxicabs, bound for the theatre district, I felt a sinking in my heart. Forms leaned together in the taxis as they waited, and voices sang, and there was laughter from unheard jokes, and lighted cigarettes outlined unintelligible 70 gestures inside.","title":"The Great Gatsby","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"","quote_time_case":"Eight o’clock","quote_last":", no later, you light the lamps, the big one by the large window, the small one on your desk, they are not to see by— It is still twilight out over the sand, the scrub oaks and cranberries, even the small birds have not settled. For sleep yet, out of the reach of prowling foxes. No, you light the lamps because you are alone in your small house and the wicks sputtering gold are like two visitors with good stories.","title":"New and Selected Poems, Volume One","author":"Mary Oliver","sfw":"yes"},{"quote_first":"She stared back, surprised and confused. Then defiant. Abruptly she closed the laptop, stuffed it in her bag. She withdrew a pen and scribbled an address on a napkin. “If you change your mind,” she said stiffly, standing, “I will be at this location between ","quote_time_case":"eight o’clock","quote_last":" and nine o’clock tonight.”","title":"The Catacombs","author":"Jeremy Bates","sfw":"yes"},{"quote_first":"It was nearly ","quote_time_case":"8:00 p.m.","quote_last":", and Sully was glad to see the lights still on. With no Internet service of his own, and the computers at the Gazette being out of the question (he didn’t want anyone to know what he was doing, least of all reporters), this was his best and only option for doing research; a place where he once wrote grade-school book reports.","title":"The First Phone Call From Heaven","author":"Mitch Albom","sfw":"yes"},{"quote_first":"Then the grandfather’s clock in the hall outside struck ","quote_time_case":"eight","quote_last":", and the memory of the night before came to him.","title":"This Side of Paradise","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"“Mr. Owen - unfortunately delayed - unable to get here till tomorrow. Instructions -<br>everything they wanted - if they would like to go to their rooms?… dinner would be at ","quote_time_case":"8 o’clock","quote_last":"…”","title":"And Then There Were None","author":"Agatha Christie","sfw":"yes"},{"quote_first":"‘TIS ","quote_time_case":"eight o’clock","quote_last":", a clear March night, The moon is up, the sky is blue, The owlet, in the moonlight air, Shouts from nobody knows where; He lengthens out his lonely shout, Halloo! halloo! a long halloo!","title":"The Idiot Boy","author":"William Wordsworth","sfw":"yes"},{"quote_first":"I trace the words, “I’ll arrive to collect you for drinks at ","quote_time_case":"eight","quote_last":" on Saturday.”","title":"Tell-All","author":"Chuck Palahniuk","sfw":"yes"},{"quote_first":"","quote_time_case":"8.00 p.m.","quote_last":" Have a bath","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"Arthur thought he could even bear to listen to the album of bagpipe music he had won. It was ","quote_time_case":"eight o’clock","quote_last":" and he decided he would make himself, force himself, to listen to the whole record before he phoned her.","title":"So Long, and Thanks for All the Fish","author":"Douglas Adams","sfw":"yes"},{"quote_first":"At ","quote_time_case":"eight o’clock","quote_last":" that evening, a Saturday, Pamela Chamcha stood with Jumpy Joshi - who had refused to let her go unaccompanied - next to the Photo-Me machine in a corner of the main concourse of Euston station, feeling ridiculously conspiratorial.","title":"Satanic Verses","author":"Salman Rushdie","sfw":"yes"},{"quote_first":"Freud had me knock on Jung’s door, to no avail. They waited until ","quote_time_case":"eight","quote_last":", then set off for Brill’s without him.","title":"The Interpretation Of Murder","author":"Jed Rubenfeld","sfw":"yes"},{"quote_first":"It’s the twenty-third of June nineteen seventy-five, and it is ","quote_time_case":"eight o’clock","quote_last":" in the evening, seated at his jigsaw puzzle, Bartlebooth has just died.","title":"Life: A User's Manual","author":"Georges Perec","sfw":"yes"},{"quote_first":"She looked at her watch- it was ","quote_time_case":"eight o’clock","quote_last":"","title":"The Beautiful and Damned","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"That day he forgot to go to dinner; he noticed the fact at ","quote_time_case":"eight in the evening","quote_last":", and as it was too late to go to the Rue St. Jaques, he ate a lump of bread.","title":"Les Misérables","author":"Victor Hugo","sfw":"yes"},{"quote_first":"The clock struck ","quote_time_case":"eight","quote_last":". Had it been ten, Elinor would have been convinced that at that moment she heard a carriage driving up to the house; and so strong was the persuasion that she did, in spite of the almost impossibility of their being already come, that she moved into the adjoining dressing-closet and opened a window-shutter, to be satisfied of the truth. She instantly saw that her ears had not deceived her.","title":"Sense and Sensibility","author":"Jane Austen","sfw":"yes"},{"quote_first":"Upon one of the largest and most beautiful of the steamers which ever glided down the shining pathway of the river upon a moonlight night of summer, I stepped, at ","quote_time_case":"eight o’clock","quote_last":" in the evening, accompanied by several of my friends, and carrying in my pocket a box of boluses. The gangplank was drawn in, and we were on our way.","title":"The Hasheesh Eater","author":"Fitz Hugh Ludlow","sfw":"no"},{"quote_first":"But to return from my digression. It was perhaps ","quote_time_case":"eight o’clock","quote_last":" in the evening when I took the dose of fifty grains.","title":"The Hasheesh Eater","author":"Fitz Hugh Ludlow","sfw":"no"},{"quote_first":"It was","quote_time_case":"eight o’clock","quote_last":"in the evening before the door opened and his wife entered.","title":"Middlemarch","author":"Eliot, George","sfw":"yes"},{"quote_first":"d Avdotya Romanovna her brother. I shall have the honour of visiting you and paying you my respects at your lodgings not later than to-morrow evening","quote_time_case":"at eight","quote_last":"o’clock precisely, and herewith I venture to present my earnest and, I may add, imperative request that Rodion Romanovitch may not be present at our","title":"Crime and Punishment","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"It is also true that he felt a happiness, a quick heart-beat when,","quote_time_case":"at eight","quote_last":"o’clock that night the train which bore them from La Roche rolled into the Gare St.","title":"The King in Yellow","author":"Chambers, Robert W. (Robert William)","sfw":"yes"},{"quote_first":"“Then I shan’t see you again till dinner?” “Dinner is","quote_time_case":"at eight","quote_last":",” was Scrap’s evasive answer as she went upstairs.","title":"The Enchanted April","author":"Von Arnim, Elizabeth","sfw":"yes"},{"quote_first":"ed to circulate without interruption, till the glasses seemed to dance upon the table, and this, perhaps, was a hint to the ladies to call for music--","quote_time_case":"At eight in the evening","quote_last":"the ball began in another apartment: at midnight we went to supper; but it was broad day before I found the way to my lodgings; and, no doubt, his Lo","title":"The Expedition of Humphry Clinker","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"This reasoning seemed to D’Artagnan so satisfactory that he no further insisted; and about","quote_time_case":"eight o’clock","quote_last":"in the evening, the time when the vapors of night begin to thicken in the streets, he left the Hotel de la Chevrette, and followed by Planchet set fo","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"The first rendezvous was fixed for the following Wednesday,","quote_time_case":"at eight","quote_last":"o’clock in the evening precisely. On that day, in fact, the four friends arrived punctually at the hour, each from his own abode or occupation. Port","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"It was nine o’clock in the evening; the sentinels had been relieved","quote_time_case":"at eight","quote_last":"and Captain Groslow had been on guard for an hour.","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"left you yesterday evening, Harry, I dressed, had some dinner at that little Italian restaurant in Rupert Street you introduced me to, and went down","quote_time_case":"at eight","quote_last":"o’clock to the theatre. Sibyl was playing Rosalind. Of course, the scenery was dreadful and the Orlando absurd. But Sibyl! You should have seen her!","title":"The Picture of Dorian Gray","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"down at the writing-table he scribbled a note to Lord Henry, asking him to send him round something to read and reminding him that they were to meet","quote_time_case":"at eight","quote_last":"-fifteen that evening. “Wait for an answer,” he said, handing it to him, “and show the men in here.” In two or three minutes there was another knock","title":"The Picture of Dorian Gray","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"That evening,","quote_time_case":"at eight","quote_last":"-thirty, exquisitely dressed and wearing a large button-hole of Parma violets, Dorian Gray was ushered into Lady Narborough’s drawing-room by bowing s","title":"The Picture of Dorian Gray","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"At six o’clock Villefort retired to his study,","quote_time_case":"at eight","quote_last":"M. d’Avrigny himself arrived, bringing the night draught prepared for the young girl, and then M. Noirtier was carried away. A nurse of the doctor’","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"“Wake me","quote_time_case":"at eight","quote_last":", won’t you.” “If you’ll get up.” “I will. Good night, Mr. Carraway. See you anon.” “Of course you will,” confirmed Daisy. “In fact I think I","title":"The Great Gatsby","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it, although until after","quote_time_case":"eight o’clock","quote_last":"the apartment was full of cheerful sun. Sitting on Tom’s lap Mrs. Wilson called up several people on the telephone; then there were no cigarettes,","title":"The Great Gatsby","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"Again","quote_time_case":"at eight","quote_last":"o’clock, when the dark lanes of the Forties were lined five deep with throbbing taxicabs, bound for the theatre district, I felt a sinking in my he","title":"The Great Gatsby","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"He did not quit the house again that afternoon, and no one intruded on his solitude; till,","quote_time_case":"at eight","quote_last":"o’clock, I deemed it proper, though unsummoned, to carry a candle and his supper to him.","title":"Wuthering Heights","author":"Brontë, Emily","sfw":"yes"},{"quote_first":"I will call you","quote_time_case":"at eight","quote_last":". To-morrow is a holiday; you can sit and scribble away all day long.... Then the night and--but have you a great deal left to do?\" \"Yes, look, l","title":"White nights, and other stories","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight in the evening","quote_last":"the schoolhouse was brilliantly lighted, and adorned with wreaths and festoons of foliage and flowers.","title":"The Adventures of Tom Sawyer, Complete","author":"Twain, Mark","sfw":"yes"},{"quote_first":"One evening he had arranged to meet me","quote_time_case":"at eight","quote_last":"o’clock. I could not leave, as I usually did, quite punctually at the time, for I was working for my dear girl and had a few stitches more to do to","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"She returned to the house about","quote_time_case":"eight o’clock","quote_last":"; and when one inquired where she had passed the night, she replied, that she had been looking for the child, and demanded earnestly, if any thing h","title":"Frankenstein; Or, The Modern Prometheus","author":"Shelley, Mary Wollstonecraft","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight in the evening","quote_last":"I arrived at Chamounix. My father and Elizabeth were very much fatigued; Ernest, who accompanied us, was delighted, and in high spirits: the only c","title":"Frankenstein; Or, The Modern Prometheus","author":"Shelley, Mary Wollstonecraft","sfw":"yes"},{"quote_first":"were instructed that we were to withdraw, and that two naval boats--which had helped us with their fire all day--would commence to shell the enemy","quote_time_case":"at 8","quote_last":".45 p.m. The enemy were on a little knoll and entrenched about 20 or 15 yards in front of the trench we held. We withdrew in good order. Fitzgerald","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"We occupied this advanced trench","quote_time_case":"at 8","quote_last":".30 p.m., and barely had the sentries been posted, when a party of over 24 Germans, bent on slaughter, appeared on all sides and attempted to rush t","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"","quote_time_case":"At 8","quote_last":"p.m. he returned to report that he had seen footmarks leading to the enemy’s trench. About 10 p.m. he asked permission to go on the next patrol as","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"o’clock in the evening Levin and his wife were drinking tea in their room when Marya Nikolaevna ran in to them breathlessly.","title":"Anna Karenina","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"It might have been","quote_time_case":"eight o’clock","quote_last":"in the evening. As he was not acquainted with the streets, he recommenced his walk at random. In this way he came to the prefecture, then to the","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"such mysteries: we may be able to save her.” CHAPTER VII—THE TRAVELLER ON HIS ARRIVAL TAKES PRECAUTIONS FOR DEPARTURE It was nearly","quote_time_case":"eight o’clock","quote_last":"in the evening when the cart, which we left on the road, entered the porte-cochère of the Hotel de la Poste in Arras; the man whom we have been fol","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"A few days afterwards,—it might have been","quote_time_case":"at eight","quote_last":"o’clock in the evening,—he was in his room, and engaged in making Cosette spell aloud, when he heard the house door open and then shut again.","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"As she swept up she remarked to him:— “Possibly Monsieur may have heard some one come in last night?” At that age, and on that boulevard,","quote_time_case":"eight o’clock","quote_last":"in the evening was the dead of the night. “That is true, by the way,” he replied, in the most natural tone possible. “Who was it?” “It was","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"o’clock in the evening he perceived this fact, and as it was too late to go down to the Rue Saint-Jacques, he said: “Never mind!","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"It might have been half-past","quote_time_case":"eight o’clock","quote_last":"in the evening. The day was declining. Jean Valjean laid Marius down along the wall, on the dry portion of the vaulting, then he went to the gra","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"It was, I repeat, on the 6th of June; it might have been","quote_time_case":"eight o’clock","quote_last":"in the evening. The man hears a noise in the sewer. Greatly surprised, he hides himself and lies in wait. It was the sound of footsteps, some one w","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"this time the storm was much abated. The declivity was so small, that I walked near a mile before I got to the shore, which I conjectured was about","quote_time_case":"eight o’clock","quote_last":"in the evening. I then advanced forward near half a mile, but could not discover any sign of houses or inhabitants; at least I was in so weak a con","title":"Gulliver's Travels into Several Remote Nations of the World","author":"Swift, Jonathan","sfw":"yes"},{"quote_first":"It was now about","quote_time_case":"eight o’clock","quote_last":"at night, and the captain ordered supper immediately, thinking I had already fasted too long.","title":"Gulliver's Travels into Several Remote Nations of the World","author":"Swift, Jonathan","sfw":"yes"},{"quote_first":"th the worthy doctor himself. To afford him an early opportunity for the execution of this design, it was arranged that he should call at the hotel","quote_time_case":"at eight","quote_last":"o’clock that evening, and that in the meantime Mrs.","title":"Oliver Twist","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"or nine, perhaps, it lifted as a shutter lifts.","title":"Heart of Darkness","author":"Conrad, Joseph","sfw":"yes"},{"quote_first":"MAX Tomorrow night, I get off","quote_time_case":"at eight","quote_last":". WELLES See you then. Oh, and, don't call me \"pops.\" Welles walks away.","title":"8Mm","author":"","sfw":"yes"},{"quote_first":"LEOPOLD (O.S.) Dinner","quote_time_case":"at eight","quote_last":"! Dinner at ten! Dinner when anyone feels like it! If anyone feels like it! Th","title":"Amadeus","author":"","sfw":"yes"},{"quote_first":"And I need reservations for two at Arcadia","quote_time_case":"at eight","quote_last":"tonight. Jean turns around. JEAN Oh, something. . romantic? BATEMAN No, silly. Forget it. I'll make them. Thanks. JEAN I'll do it","title":"American Psycho","author":"","sfw":"yes"},{"quote_first":"(he makes a note) Thursday","quote_time_case":"at eight","quote_last":", dinner with boring Roger. Yes, I'm sure I will; if I survived Rommel, I suppose I'll survive anothe","title":"American Werewolf In London","author":"","sfw":"yes"},{"quote_first":"About","quote_time_case":"eight o’clock","quote_last":"he began to get excited and sniff about as a dog does when setting.","title":"Dracula","author":"Stoker, Bram","sfw":"yes"},{"quote_first":"over of darkness. At dusk Clare purchased food as usual, and their night march began, the boundary between Upper and Mid-Wessex being crossed about","quote_time_case":"eight o’clock","quote_last":". To walk across country without much regard to roads was not new to Tess, and she showed her old agility in the performance. The intercepting ci","title":"Tess of the d'Urbervilles: A Pure Woman","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"\"","quote_time_case":"At eight","quote_last":"o'clock; good-bye!\" Nadyezhda Fyodorovna made her appearance near the garden. Without noticing that Atchmianov was sitting on the bench, she pass","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Enqu?e's face did not cease to be cold; precisely","quote_time_case":"at eight","quote_last":"o'clock every evening she said coldly, \"Au revoir, monsieur,\" and he felt she cared nothing about him, and never would care anything about him, and","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"The guard says if we go all the way with that number we shall arrive","quote_time_case":"at eight","quote_last":"o'clock to-morrow evening. If one does not bestir oneself, my boy, one gets nothing.... That's so.... So you watch and learn....\" After the firs","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"He went to bed at three o'clock and got up","quote_time_case":"at eight","quote_last":". One evening when she was getting ready to go to the theatre and standing before the pier glass, Dymov came into her bedroom, wearing his dress-","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Exactly","quote_time_case":"at eight","quote_last":"o'clock every evening she said calmly, \"Au revoir, Monsieur,\" and he felt that she was indifferent to him and would remain indifferent, that--his p","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"coat with silver buttons. To Mr. Spong, whom I found in his night-down writing of my patent, and he had done as far as he could “for that &c.” by","quote_time_case":"8 o’clock","quote_last":". It being done, we carried it to Worcester House to the Chancellor, where Mr. Kipps (a strange providence that he should now be in a condition to d","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"re, after a great deal of council whether to set upon it now, or delay for better and more full advice, we set to it, to digging we went to almost","quote_time_case":"eight o’clock","quote_last":"at night, but could find nothing. But, however, our guides did not at all seem discouraged; for that they being confident that the money is there t","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Lay pleasantly, talking to my wife, till","quote_time_case":"8 o’clock","quote_last":", then up and to Sir W. Batten’s to see him and Sir G. Carteret and Sir J. Minnes take coach towards the Pay at Chatham, which they did and I home,","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"talking till evening, and then got a coach and to Gray’s Inn walks, where some handsome faces, and so home and there to supper, and a little after","quote_time_case":"8 o’clock","quote_last":"to bed, a thing I have not done God knows when.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"About","quote_time_case":"eight o’clock","quote_last":", my wife, she and her woman, and Besse and Jane, and W.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Got thither by","quote_time_case":"eight o’clock","quote_last":", and there, as expected, found the Charles, her mainmast setting.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"So home, where very busy getting an answer to some question of Sir Philip Warwicke touching the expense of the navy, and that being done I by coach","quote_time_case":"at 8","quote_last":"at night with my wife and Mercer to Sir Philip’s and discoursed with him (leaving them in the coach), and then back with them home and to supper an","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"er again very freely and plentifully. I kept my bed in good ease all the evening, then rose and sat up an hour or two, and then to bed and lay till","quote_time_case":"8 o’clock","quote_last":", and then, 8th. Though a bitter cold day, yet I rose, and though my pain and tenderness in my testicle remains a little, yet I do verily think th","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Away back home, and not being fit for business I took my wife and Mercer down by water to Greenwich","quote_time_case":"at 8","quote_last":"at night, it being very fine and cool and moonshine afterward.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"ad being full of business and mind out of order for thinking of the effects which will arise from the want of money, I made an end of my letters by","quote_time_case":"eight o’clock","quote_last":", and so to my lodging and there spent the evening till midnight talking with Mrs.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"6 o’clock in my chamber Mr. Povy (from White Hall) about evening reckonings between him and me, on our Tangier business, and at it hard till toward","quote_time_case":"eight o’clock","quote_last":", and he then carried me in his chariot to White Hall, where by and by my fellow officers met me, and we had a meeting before the Duke.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Lay till it was full time to rise, it being","quote_time_case":"eight o’clock","quote_last":", and so to the office and there sat till almost three o’clock and then to dinner, and after dinner (my wife and Mercer and Mrs.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"od (though I do not yet much find it), he ordered his to be got ready while I did some little business at the office, and so abroad he and I after","quote_time_case":"8 o’clock","quote_last":"at night, as far almost as Bow, and so back again, and so home to supper and to bed.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"this evening, but I fear it is impossible; it is near","quote_time_case":"eight o'clock","quote_last":", and we are no nearer than St. Helen's Road, with little wind. I have heard from none of my friends during the cruise, so that I know not wha","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir","sfw":"yes"},{"quote_first":"Late in the evening I observed the enemy's ships to have cleared Cabrita Point; and,","quote_time_case":"at eight","quote_last":", I bore up with the squadron to stand after them.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir","sfw":"yes"},{"quote_first":"Mrs Mercer stood up to go: she was sorry she couldn’t wait any longer, but it was after","quote_time_case":"eight o’clock","quote_last":"and she did not like to be out late as the night air was bad for her.","title":"Dubliners","author":"Joyce, James","sfw":"yes"},{"quote_first":"Toward","quote_time_case":"eight o'clock","quote_last":"he sent for Captain Gribois, the second in command, and said, rolling between his fingers the crumpled telegram of Monsieur Parisse: “Captain, I","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"“'You are as nice as ever, I said, and I felt a long, friendly pressure of my fingers, but I paid no attention to it; so we sat down to dinner, and","quote_time_case":"at eight","quote_last":"o'clock Julien went out. “As soon as he had gone, a kind of strange embarrassment immediately seemed to arise between his wife and me. We had nev","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"o'clock in the evening she got into the diligence which passed within a few hundred yards of her house, and she told the conductor to put her down","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"He went to bed","quote_time_case":"at eight","quote_last":"o'clock and rose at four. He was a perfection, a pearl. But Mme. Husson still hesitated. The idea of substituting a boy for a girl, a “rosier” f","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"ide altogether for the time. The table was laid in the great kitchen that would hold a hundred persons; they sat down to dinner at two o'clock; and","quote_time_case":"at eight","quote_last":"o'clock they were still eating, and the men, in their shirt-sleeves, with their waistcoats unbuttoned and with red faces, were swallowing down the","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"","quote_time_case":"Eight o'clock","quote_last":", and they have been in saddle almost incessantly since yesterday afternoon, weighed down with the tidings of the fell disaster that has robbed them","title":"Starlight Ranch, and Other Stories of Army Life on the Frontier","author":"King, Charles","sfw":"yes"},{"quote_first":"e dream. These dreams however made no impression on my mind; and the next evening, it being my watch below, I was pumping the vessel a little after","quote_time_case":"eight o'clock","quote_last":", just before I went off the deck, as is the custom; and being weary with the duty of the day, and tired at the pump, (for we made a good deal of w","title":"The Interesting Narrative of the Life of Olaudah Equiano, Or Gustavus Vassa, The African: Written By Himself","author":"Equiano, Olaudah","sfw":"yes"},{"quote_first":"The New York fire broke out","quote_time_case":"at eight in the evening","quote_last":"of Wednesday, the 16th of December. Every one knows the leading facts, that 52 or 54 acres were laid waste; many public buildings destroyed, and pr","title":"Society in America, Volume 2 (of 2)","author":"Martineau, Harriet","sfw":"yes"},{"quote_first":"d’Artagnan, of the king’s Guards, company Dessessart, is expected at the Palais-Cardinal this evening,","quote_time_case":"at eight","quote_last":"o’clock. “LA HOUDINIERE, _Captain of the Guards_” “The devil!” said Athos; “here’s a rendezvous much more serious than the other.” “I w","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"In consequence, after having traveled all night, at seven o’clock she was at the fort of the Point;","quote_time_case":"at eight","quote_last":"o’clock she had embarked; and at nine, the vessel, which with letters of marque from the cardinal was supposed to be sailing for Bayonne, raised an","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"If, on the sixteenth day after your departure,","quote_time_case":"at eight","quote_last":"o’clock in the evening you are not here, no money—even if it be but five minutes past eight.","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"e, my fears prevented my feeling hunger. “No noise from without by which I could measure the time reached me; I only supposed it must be seven or","quote_time_case":"eight o’clock","quote_last":"in the evening, for it was in the month of October and it was quite dark.","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"o’clock in the evening Athos ordered the horses to be saddled, and Lord de Winter and his friends notified that they must prepare for the expeditio","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"It's after","quote_time_case":"eight o'clock","quote_last":". He lifts the phone and plugs it into the modem. RATH I'm going to call. Electra drops","title":"Assassins","author":"","sfw":"yes"},{"quote_first":"CLERK Kitchen closes","quote_time_case":"at eight","quote_last":"but I'm the night clerk. I can always ring out for sandwiches. The clerk is scribbling something on the back of an index card.","title":"Barton Fink","author":"","sfw":"yes"},{"quote_first":"So I'll be at Bernardo's tonight","quote_time_case":"at eight","quote_last":". Please, please meet me there. I just adored you in that jewel thief movie... Malkovich hangs up the phone. LOTTE (V.O.)","title":"Being John Malkovich","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"Exactly. CRAIG Why? LOTTE Don't crowd me, Craig. CUT TO: INT. BERNARDO'S - NIGHT Malkovich's","title":"Being John Malkovich","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"Eight o'clock","quote_last":". My address is 482 So. Muirfield. BUCKY I know the address.","title":"Black Dahlia, The","author":"","sfw":"yes"},{"quote_first":"Following up the precautionary measures of the 3d instant and the active measures of the night of the 3d and 4th, the President proceeded","quote_time_case":"at 8","quote_last":"A. M. of the 4th to declare the Republic in a state of siege for a period of thirty days, to call out the reserves and to establish a censors","title":"History for ready reference, Volume 7 : $b Recent history (1901 to 1910)","author":"Larned, J. N. (Josephus Nelson)","sfw":"yes"},{"quote_first":"Here they were crowded into two small rooms where only standing space could be had, from","quote_time_case":"eight o’clock","quote_last":"in the evening, all through the night, and many of them till late in the afternoon of the next day.","title":"History for ready reference, Volume 7 : $b Recent history (1901 to 1910)","author":"Larned, J. N. (Josephus Nelson)","sfw":"yes"},{"quote_first":"I lie down","quote_time_case":"at eight","quote_last":", and get up at midnight. I fancy at times that you have not yet gone to bed.--Yours ever, NAPOLEON. * * * * *","title":"Napoleon's Letters to Josephine, 1796-1812: For the First Time Collected and Translated, with Notes Social, Historical, and Chronological, from Contemporary Sources","author":"Napoleon I, Emperor of the French","sfw":"yes"},{"quote_first":"I shall come to see you to-night","quote_time_case":"at eight","quote_last":"o'clock, and return at ten. I hope to see you to-morrow, and to see you cheerful and placid. Adieu, dear. NAPOLEON. No. 6. TO THE","title":"Napoleon's Letters to Josephine, 1796-1812: For the First Time Collected and Translated, with Notes Social, Historical, and Chronological, from Contemporary Sources","author":"Napoleon I, Emperor of the French","sfw":"yes"},{"quote_first":"A meeting of the Guild had been held that evening","quote_time_case":"at eight","quote_last":", and Mrs. Barclay had hurried over her dinner in order to be present at it. When leaving the house she was heard by the coachman to mak","title":"The Memoirs of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"","quote_time_case":"Eight o'clock","quote_last":". Tonight. And the car is here. SHERMAN Rawlie, I'll call you later. Just","title":"Bonfire Of The Vanities","author":"","sfw":"yes"},{"quote_first":"The dinner was set for","quote_time_case":"eight o’clock","quote_last":"and by ten minutes of eight there were hundreds of Parisians in the hallways and on the sidewalk unable to get standing room in the dining-room, to","title":"The best short stories of 1918, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"r conversation alone, say so in your invitation, as-- _Miss S---- requests the pleasure of Miss G----'s company, on Thursday evening next,","quote_time_case":"at 8","quote_last":"o'clock, to meet the members of the musical club, to which Miss S---- belongs_; or, _Miss S---- expects a few friends, on Monday even","title":"The Ladies' Book of Etiquette, and Manual of Politeness: A Complete Hand Book for the Use of the Lady in Polite Society","author":"Hartley, Florence","sfw":"yes"},{"quote_first":"18th,","quote_time_case":"at 8","quote_last":"o'clock. Addressed to a lady: Miss Lee requests the pleasure of Miss Howard's company on Wednesday evening, Nov. 18th, at 8 o'clock.","title":"The Ladies' Book of Etiquette, and Manual of Politeness: A Complete Hand Book for the Use of the Lady in Polite Society","author":"Hartley, Florence","sfw":"yes"},{"quote_first":"18th,","quote_time_case":"at 8","quote_last":"o'clock. For a ball, the above form, with the word _Dancing_, in the left hand corner. Invitations to dinner or tea specify the entertainment","title":"The Ladies' Book of Etiquette, and Manual of Politeness: A Complete Hand Book for the Use of the Lady in Polite Society","author":"Hartley, Florence","sfw":"yes"},{"quote_first":"45: oclock to o'clock (Thursday evening next,","quote_time_case":"at 8","quote_last":"o'clock) p. 137: left to right (On the upper right hand corner of your envelope) p. 160: violincello to violoncello (a piano, violin, and violo","title":"The Ladies' Book of Etiquette, and Manual of Politeness: A Complete Hand Book for the Use of the Lady in Polite Society","author":"Hartley, Florence","sfw":"yes"},{"quote_first":"Monthly_, September, 1861. * * * * * [Sidenote: An evening with the Brownings, 1858.] We went last evening,","quote_time_case":"at eight","quote_last":"o’clock, to see the Brownings; and after some search and enquiry, we found the Casa Guidi, which is a palace in a street not very far from our own.","title":"Pen-portraits of literary women : $b by themselves and others, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Inglethorp took the coffee after dinner about","quote_time_case":"eight o’clock","quote_last":", whereas the symptoms did not manifest themselves until the early hours of the morning, which, on the face of it, points to the drug having been ta","title":"The Mysterious Affair at Styles","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"e I said good night and went to bed. But on these evenings I used to dine earlier than the others, and to come in afterwards and sit at table until","quote_time_case":"eight o'clock","quote_last":", when it was understood that I must go upstairs; that frail and precious kiss which Mamma used always to leave upon my lips when I was in bed and j","title":"Swann's Way","author":"Proust, Marcel","sfw":"yes"},{"quote_first":"question appeared to have been raised about the identity of the prisoner; for when it was agreed that the two magistrates should visit the hospital","quote_time_case":"at eight","quote_last":"o’clock that evening, to take her deposition, it was settled that the man should be taken there also.","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"The time wore on; half-past","quote_time_case":"eight o’clock","quote_last":"arrived; the pastry-cook’s men went ashore; the dinner was completely laid out; and Mr.","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"After we got under weigh","quote_time_case":"at 8","quote_last":"P.M. observed port-fires and other night signals in different directions. [Sidenote: Mar. 19.] 1 P.M.--Chased and came up with a brig, the _Fa","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"Back in time for","quote_time_case":"8 o’clock","quote_last":"dinner. [Sidenote: Mar. 18.] Forenoon service. Longish sermon that I did not hear. Took leave of kind friends. [Sidenote: Mar. 19.] To L","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"the last time the magazine was opened was on Sunday, when the gunner went down","quote_time_case":"at 8","quote_last":".40 P.M. to get a cartridge for the nine o’clock gun, it being dark, the dog must have got locked in. How he existed or what his feelings were in th","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"My revenge will be found in the accompanying portrait.] I met three friends one afternoon, who said they had been buying “Overman” stock at auction","quote_time_case":"at eight","quote_last":"dollars a foot. One said if I would come up to his office he would give me fifteen feet; another said he would add fifteen; the third said he would","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"About","quote_time_case":"eight o'clock","quote_last":"in the evening, my uncle gave the signal for halting.","title":"A Journey to the Centre of the Earth","author":"Verne, Jules","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"o'clock in the evening, reckoning as above ground, where there is day and night, we are not more than two leagues from the mighty beast.","title":"A Journey to the Centre of the Earth","author":"Verne, Jules","sfw":"yes"},{"quote_first":"“Will you write down instructions for the officer?” ‘“No; let him meet me here,","quote_time_case":"at eight in the evening","quote_last":", and I will accompany him myself.” ‘They met on the appointed night, and, hiring a hackney-coach, directed the driver to stop at that corner of","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"In short,","quote_time_case":"at eight","quote_last":"o’clock in the evening, Mr. Pickwick himself walked into the coffee-room of the Bush Tavern, and told Sam with a smile, to his very great relief, t","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"e Court of Aldermen (April, 1572) to play on their instruments as they had hitherto been accustomed at the Royal Exchange, from seven o'clock till","quote_time_case":"eight o'clock","quote_last":"in the evening up to the Feast of Pentecost, after which they were to commence playing at eight p.","title":"London and the Kingdom - Volume 1: A History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.","author":"Sharpe, Reginald R. (Reginald Robinson)","sfw":"yes"},{"quote_first":"at the Royal Exchange, from seven o'clock till eight o'clock in the evening up to the Feast of Pentecost, after which they were to commence playing","quote_time_case":"at eight","quote_last":"p.m., and \"to hold on\" till nine p.m. up to Michaelmas.(1542) There is another circumstance connected with the same building that deserves a passin","title":"London and the Kingdom - Volume 1: A History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.","author":"Sharpe, Reginald R. (Reginald Robinson)","sfw":"yes"},{"quote_first":"At half-past","quote_time_case":"eight o’clock","quote_last":"in the evening, he dismissed his servants. They occupied rooms in a wing of the building, in a retired spot, well removed from the main portion of","title":"The Extraordinary Adventures of Arsène Lupin, Gentleman-Burglar","author":"Leblanc, Maurice","sfw":"yes"},{"quote_first":"Macaulay of Leicester has communicated to me a case where the individual took the poison","quote_time_case":"at eight in the evening","quote_last":", went to bed at half-past nine, and slept till eleven, when he awoke with slight pain in the stomach, vomiting, and cold sweats.","title":"Treatise on Poisons: In relation to medical jurisprudence, physiology, and the practice of physic","author":"Christison, Robert, Sir","sfw":"yes"},{"quote_first":"the nightly ringing of Bow bell at nine o'clock--a reminiscence, probably, of the tyrannical Norman curfew, or signal for extinguishing the lights","quote_time_case":"at eight","quote_last":"p.m.--is in 1315 (Edward II.). It was the go-to-bed bell of those early days; and two old couplets still exist, supposed to be the complaint of the","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"ng meetings, and to encourage the contribution and discussion of papers.\" The Club met for dinner (at first) at 6, and the chair was to be quitted","quote_time_case":"at 8","quote_last":".15, it being expected that members would go to the Royal Society. Of late years the dinner has been at 6.30, the Society meeting in the afternoon.)","title":"Life and Letters of Charles Darwin — Volume 1","author":"Darwin, Charles","sfw":"yes"},{"quote_first":"About","quote_time_case":"eight o’clock","quote_last":"at night, having become seriously alarmed at his protracted absence, we were about setting out in search of him, when he unexpectedly m","title":"The Works of Edgar Allan Poe, The Raven Edition: Table Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"paN- v [A2; b6(1)] say a prayer for the dead when the church bells ring","quote_time_case":"at eight","quote_last":"o’clock in the evening. animasiyun n animation. anímik, animiku n anemic. v [B] become anemic. animu n consciousness, awareness. Nawad-an si","title":"A Dictionary of Cebuano Visayan","author":"Wolff, John U.","sfw":"yes"},{"quote_first":"Manihápun na ta kay alas utsu na, Let’s eat supper now because it is already","quote_time_case":"eight o’clock","quote_last":". n supper. -ánun, ka-ánun late in the afternoon. Hapunánun (kahapunánun) nahuman ang iliksiyun, The election was over late in the afternoon. ka-un","title":"A Dictionary of Cebuano Visayan","author":"Wolff, John U.","sfw":"yes"},{"quote_first":"set to Musick by Mr. Thomas Clayton (Author of Arsinoe) will be performed at his House in York-Buildings to Morrow the 29th Instant: Beginning","quote_time_case":"at 8 in the Evening","quote_last":". Tickets at 5s. each, may be had at Mr. Charles Lillie's, the Corner of Beauford-Buildings, and at Mr. Elliott's, at St. James's Coffee-house.","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"Wednesday, the 23rd of November,","quote_time_case":"at eight in the evening","quote_last":", the duke of Orleans left the Hôtel Montaigu on muleback.","title":"The historians' history of the world in twenty-five volumes, volume 11 : $b France, 843-1715","author":"Unknown","sfw":"yes"},{"quote_first":"y on the town of Orleans, and will not suffer that the enemy should have both the duke’s body and his town at once.” She entered the city slowly","quote_time_case":"at eight in the evening","quote_last":"(April 29th), the crowd scarcely allowing her to advance.","title":"The historians' history of the world in twenty-five volumes, volume 11 : $b France, 843-1715","author":"Unknown","sfw":"yes"},{"quote_first":"Also, to extinguish the fire and candles","quote_time_case":"at eight","quote_last":"o'clock in winter, and nine o'clock in summer, when the evening gun was fired; and to see that there were no lights below, but such as were under t","title":"The Sailor's Word-Book: An Alphabetical Digest of Nautical Terms, including Some More Especially Military and Scientific, but Useful to Seamen; as well as Archaisms of Early Voyagers, etc.","author":"Smyth, W. H. (William Henry)","sfw":"yes"},{"quote_first":"kept on deck while the ship rides at single anchor, or remains temporarily in port.--_Dog-watches._ The two reliefs which take place between 4 and","quote_time_case":"8 o'clock","quote_last":"P.M., each of which continues only two hours, the intention being to change the turn of the night-watch every twenty-four hours.--_First watch._ Fr","title":"The Sailor's Word-Book: An Alphabetical Digest of Nautical Terms, including Some More Especially Military and Scientific, but Useful to Seamen; as well as Archaisms of Early Voyagers, etc.","author":"Smyth, W. H. (William Henry)","sfw":"yes"},{"quote_first":"The executive officer said the pilgrims had no charity: “There they are, down there every night","quote_time_case":"at eight","quote_last":"bells, praying for fair winds--when they know as well as I do that this is the only ship going east this time of the year, but there's a thousand c","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"We reached Venice","quote_time_case":"at eight in the evening","quote_last":", and entered a hearse belonging to the Grand Hotel d'Europe.","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"One night about","quote_time_case":"eight o'clock","quote_last":"he was endeavoring to finish his poem, when a stone rolled in--then a hoof appeared below the canvas--then part of a cow--the after part.","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Harassed by fatigue and emotion I fell asleep, but my slumber was short, and by","quote_time_case":"eight o'clock","quote_last":"I had resumed my post of observation. It seemed as if the night had been as disturbed and tempestuous to Fledermausse as to myself. When she open","title":"Library of the World's Best Mystery and Detective Stories","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"o’clock precisely dinner was served in the immense salle manger, that chaste yet splendid apartment of white and gold.","title":"The Grand Babylon Hôtel","author":"Bennett, Arnold","sfw":"yes"},{"quote_first":"at de do'. An' as dis young man a-goin' out, I heah him say to another nigger, 'Jim,' he says, 'you go 'long an' tell de cap'n I be on han' 'bout","quote_time_case":"eight o'clock","quote_last":"in de mawnin'; dey's somefin on my mine,' he says; 'I don't sleep no mo' dis night.","title":"Sketches New and Old","author":"Twain, Mark","sfw":"yes"},{"quote_first":"The company assembled","quote_time_case":"at 8","quote_last":"o'clock, and did not disperse until near midnight.","title":"Life of Mozart, Vol. 1 (of 3)","author":"Jahn, Otto","sfw":"yes"},{"quote_first":"must not come openly; such is the world. Come to the window--the window that is exactly in a line with the long snowdrop bed, in the south front--","quote_time_case":"at eight","quote_last":"to-night, and I will give you what is necessary.","title":"Two on a Tower","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"that evening accordingly, Swithin entered like a spectre upon the terrace to seek out the spot she had designated.","title":"Two on a Tower","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"On the 14th,","quote_time_case":"at eight","quote_last":"o’clock in the evening, the infantry, many of whom lay in contact with the British lines, acted on their marching directions.","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"Daly in the evening","quote_time_case":"at 8","quote_last":". He looked surprised, and said he reckoned not. For answer I handed him Mr. Daly's note. Its substance was: “Come to my private den, over the th","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight in the evening","quote_last":"I passed through the cigar shop and into the court and knocked at the second door.","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"r laughs. When a man has a hundred friends about him, evenings, he likes to have a good time and run late—there he and the rest go silently to bed","quote_time_case":"at 8","quote_last":"; and in the dark, too; there is but a loose brown robe to discard, there are no night-clothes to put on, a light is not needed.","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"The next day, after running five rapids and portaging over three, the party paddled into Mattawa","quote_time_case":"at 8","quote_last":"o’clock in the evening. The voyage home, and reception, we have referred to in the beginning of this article. The trip has been fraught wit","title":"A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time: A Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers","author":"Unknown","sfw":"yes"},{"quote_first":"Here they remained on the beach from","quote_time_case":"eight o’clock","quote_last":"in the evening until two o’clock the following day.","title":"A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time: A Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"Eight o’clock","quote_last":". I have just returned from dining downstairs, in solitary state. The sunset is burning redly on the wilderness of trees that I see from my window,","title":"The Woman in White","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"","quote_time_case":"At 8 in the evening","quote_last":"Marmont attacked and defeated the Russians at Etoges, who lost 9 cannon and 1300 men killed.","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"An extraordinary meteor seen from all parts of Great Britain about","quote_time_case":"8 o'clock","quote_last":"in the evening. Its light exceeded that of the sun at noon-day. It exploded over the sea near the coast of Britany, at an altitude it is supposed o","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"at Whitefield’s Congregational Church where I addressed the audience on the weighty subject of “How Faith in Fellowship may Save Civilization.” The","quote_time_case":"eight o’clock","quote_last":"lectures at Caxton Hall attracted such crowds that on two nights the overflow waited in Windsor House auditorium for my second talk at nine-thirty","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"rief sentence (for Tim was ordinarily a man of few words), that he had taken down the address in the Strand, and would call upon him that evening,","quote_time_case":"at eight","quote_last":". Having done which, Tim wiped his spectacles and put them on, preparatory to hearing what more the brothers Cheeryble had got to say. ‘Tim,’ said","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Thus it was that between seven and","quote_time_case":"eight o’clock","quote_last":"one evening, he and Kate found themselves in the Saracen’s Head booking-office, securing a place to Greta Bridge by the next morning’s coach.","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"to leeward. The furnaces were stoked; the propeller churned the waves more swiftly; the frigate skirted the flat, yellow coast of Long Island; and","quote_time_case":"at eight","quote_last":"o’clock in the evening, after the lights of Fire Island had vanished into the northwest, we ran at full steam onto the dark waters of the Atlantic.","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"","quote_time_case":"Eight o’clock","quote_last":"had just struck. Huge clouds covered the moon’s disk, then in its first quarter. The sea undulated placidly beneath the frigate’s stempost. Just","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"But that night, about","quote_time_case":"8 o'clock","quote_last":", a party of perhaps twelve or fifteen men, a number of whom were known to the guards, came to the house and told the Negro guards they would ta","title":"The Red Record: Tabulated Statistics and Alleged Causes of Lynching in the United States","author":"Wells-Barnett, Ida B.","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"o’clock in the evening, hearing someone coming in, she left me, and I remained in the dark, but in such a position that I could see everything and he","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"After dinner I felt sleepy and lay down on a bed, and did not wake till","quote_time_case":"eight o’clock","quote_last":", when to my surprise I found that my only companion was Lucrezia, who was writing.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"I spent a delicious night with her, and","quote_time_case":"at eight","quote_last":"o’clock the next day I went off in a post-chaise without taking leave of anyone.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"taken from the regular regiments, and some troopers and musketeers, and rode off to Aberdeen in great haste, where he arrived on the 15th of March,","quote_time_case":"at 8","quote_last":"o’clock in the evening. Having posted sentinels at the gates to prevent any of Montrose’s party from escaping, he entered the town at an hour when","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"This happened about","quote_time_case":"eight o’clock","quote_last":"in the evening; and as horses had been prepared for his lordship and two companions who were waiting to escort him, he immediately mounted, and was","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"en woman’s wit intervened to save him, and he owed his life to the affection of his favourite step-daughter, the sprightly Lady Sophia, who, about","quote_time_case":"eight o’clock","quote_last":"in the evening of Tuesday, the 20th of December, 1681, effected his escape in the following manner, as related to Lady Anne Lindsay, by her father,","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"About","quote_time_case":"eight o’clock","quote_last":"at night, the four deputies left the city to wait upon the prince at Gray’s Mill; but they had scarcely cleared the walls, when intelligence was re","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"About","quote_time_case":"eight o’clock","quote_last":"in the evening they sent a drummer to the east gate with a message; but, being fired upon by the sentinels, he threw away his drum and fled.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"At length, about","quote_time_case":"eight o’clock","quote_last":"in the evening, all doubt was removed from the minds of this party, by the arrival of Macdonald of Lochgarry, who announced that the Highland army","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"here Charles lay concealed. Judging it unwise to put to sea during the day, Charles deferred his voyage till the evening, and accordingly embarked,","quote_time_case":"at eight","quote_last":"o’clock on the 28th of June, for Skye, accompanied by Miss Macdonald and Neil Mac Eachan.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"About","quote_time_case":"eight o’clock","quote_last":"at night the party left the cave, and proceeded towards the place where the boat lay.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"They remained in this retreat till","quote_time_case":"eight o’clock","quote_last":"in the evening. It being now evident that Charles could not remain with any chance of safety in the West Highlands, Glenaladale proposed, that in","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"On the 6th of November, 1711, at about","quote_time_case":"eight o’clock","quote_last":"in the evening, the shock of an earthquake was felt in Paris and at Versailles; but it was so slight that few people perceived it.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"Towards","quote_time_case":"eight o’clock","quote_last":"in the evening I went to they Palais Royal. I was horror-struck to find M. le Duc d’Orleans in bed with fever, as he said; I felt his pulse. Feve","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"was with her father ( for the rarity of his visits to her began to be remarked), induced her to give a supper to him on the terrace of Meudon about","quote_time_case":"eight o’clock","quote_last":"one evening. In vain the danger was represented to her of the cool evening air so soon after an illness such as she had just suffered from, and wh","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"For on pressure by the Coroner he admitted that between six and","quote_time_case":"eight o'clock","quote_last":"on the fateful evening he had twice been absent from the neighbourhood of that door for intervals of five or six minutes--it was therefore possible","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"\"I understood that you were never away from that door between six and","quote_time_case":"eight o'clock","quote_last":"on the evening in question?\" he said. \"Now you admit that you were twice away from it?\" \"Yes, sir. I'm sorry, sir, I clean forgot that when--when","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"So you were out of your rooms in the Moot Hall that evening from 7.30 to nearly","quote_time_case":"eight o'clock","quote_last":"?\" \"Yes, sir.\" Meeking gave the Coroner a glance, thrust his hands into his pockets, and dropped back into his seat--silent and apparently sati","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"k-axes and crow bars to force windows and doors and to burrow through the walls, he rapidly attained an equality of position with the enemy; and by","quote_time_case":"8 o'clock","quote_last":"in the evening, after carrying two batteries in this suburb, he planted a heavy mortar and piece of artillery from which he might throw shot and s","title":"Mexico, Aztec, Spanish and Republican, Vol. 1 of 2: A Historical, Geographical, Political, Statistical and Social Account of That Country From the Period of the Invasion by the Spaniards to the Present Time.","author":"Mayer, Brantz","sfw":"yes"},{"quote_first":"We left","quote_time_case":"at eight","quote_last":"o'clock that evening, in a carriage, for the boat, bound for Kingston in Canada.","title":"The Atlantic Monthly, Volume 17, No. 101, March, 1866: A Magazine of Literature, Science, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"Towards","quote_time_case":"eight o'clock","quote_last":"in the evening (at the very time when the quintet was meeting at Erkel's, and waiting in indignation and excitement for Pyotr Stepanovitch) Shatov","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"following every letter which the latter formed with a hand trembling with excitement, \"I, Kirillov, declare that to-day, the --th October, at about","quote_time_case":"eight o'clock","quote_last":"in the evening, I killed the student Shatov in the park for turning traitor and giving information of the manifestoes and of Fedka, who has been lo","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"h a stormy night. Livia was the young widow of Lord Duffield when she accepted the Earl of Fleetwood, and was his third countess, and again a widow","quote_time_case":"at eight","quote_last":"-and-twenty, and stepmother to young Croesus, the Earl of Fleetwood of my story.","title":"The Amazing Marriage — Complete","author":"Meredith, George","sfw":"yes"},{"quote_first":"[Clark, August 7, 1804] August 7th Tuesday last night about","quote_time_case":"8 oClock","quote_last":"a Storm of wind from the N. W. which lasted 3/4 of an hour mosquitors more troublesom last night than I ever Saw them, Set out late this morning wi","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"rselves so invelloped with clouds of dust and sand that we could neither cook, eat, nor sleep; and were finally compelled to remove our lodge about","quote_time_case":"eight oClock","quote_last":"at night to the foot of an adjacent hill where we were covered in some measure from the wind by the hills.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"oudy morning, horses verry Stiff Sent 2 men back with the horse on which Capt Lewis rode for the load left back last night which detained us until)","quote_time_case":"8 oClock","quote_last":"at which time we Set out. The Country is timbered with Pine Generally the bottoms have a variety of Srubs & the fur trees in Great abundance. hills","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"for the Enesher Village at which place I arrived","quote_time_case":"at 8","quote_last":"P.M. Several Showers of rain in the after part of to day, and the S W wind very high. there was great joy with the nativs last night in consequence","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 8","quote_last":"miles we passed a large branch 40 yds. wide which I called battle river. at 3 P.M. we arrived at rose river about 5 miles above where we h ad pass","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 8","quote_last":"a M. we passed La-hoo-catts Island, opposit the lower point of this Island on the S. W. Side near the top of the Bluff I observed a Stratea of Whit","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"It was","quote_time_case":"eight o’clock","quote_last":"in the evening; the night was magnificent. The moon, which had been full five days before, had not yet risen, but the horizon was already silvered","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight in the evening","quote_last":"they all entered Granite House. Chapter 22 This intense cold lasted till the 15th of August, without, however, passing the degree of Fahre","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"o’clock that evening the cart, after passing over the Mercy bridge, descended the left bank of the river, and stopped on the beach.","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"On the 10th of November, about","quote_time_case":"eight o’clock","quote_last":"in the evening, as night was coming on, the stranger appeared unexpectedly before the settlers, who were assembled under the veranda.","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"It was then","quote_time_case":"eight o’clock","quote_last":", the hour at which their companion was to leave them.","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"“She’s coming down to dinner--","quote_time_case":"at eight","quote_last":"o’clock. Don’t you forget a quarter to seven,” she added, turning with a smile to Ralph. “What’s to happen at a quarter to seven?” “I’m to se","title":"The Portrait of a Lady — Volume 1","author":"James, Henry","sfw":"yes"},{"quote_first":"Thus:","quote_time_case":"at 8","quote_last":"A. M., point the hour-hand to the sun and reckon forward half-way to noon; the south is at 10. If at 4 P. M., point the hour-hand at the sun and re","title":"Boy Scouts Handbook: The First Edition, 1911","author":"Boy Scouts of America","sfw":"yes"},{"quote_first":"At length, by","quote_time_case":"eight o'clock","quote_last":"on the evening of the 17th, exactly twenty-four hours after the voting began, the President rose to read the result.","title":"The Story of Paris","author":"Okey, Thomas","sfw":"yes"},{"quote_first":"In summer evenings, after the conclusion of the opera","quote_time_case":"at 8","quote_last":"-30, the _bonne compagnie_ in full dress would stroll under the great overarching trees of the _grande allee_, or sit at the cafes listening to open","title":"The Story of Paris","author":"Okey, Thomas","sfw":"yes"},{"quote_first":"A cabinet meeting was held","quote_time_case":"at eight","quote_last":"o'clock in the evening, at which the action of General Sherman was disapproved by the President, by the Secretary of War, by General Grant, and by","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"At the period of our first inhabiting the Tuileries, when I saw Bonaparte enter the cabinet","quote_time_case":"at eight","quote_last":"o'clock in the evening in his gray coat, I knew he would say, \"Bourrienne, come and take a turn.","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"o’clock he was still at work, writing with some inconvenience on little slips of paper, with a large book open on his knees, when Mme.","title":"Delight and power in speech : $b A universal dramatic reader; a new, complete and practical method of securing delight and efficiency in silent and oral reading and private and public speech; together with a large and varied collection of carefully chosen selections in prose and poetry, with chapters on \"The cultivation of the memory\" and \"After dinner speaking.\"","author":"James, George Wharton","sfw":"yes"},{"quote_first":"The dinner’s","quote_time_case":"at eight","quote_last":". You’ll have plenty of time, father.” Clews took the card, holding it under the light of the lamp on the center-table. His fingers trembled a lit","title":"Delight and power in speech : $b A universal dramatic reader; a new, complete and practical method of securing delight and efficiency in silent and oral reading and private and public speech; together with a large and varied collection of carefully chosen selections in prose and poetry, with chapters on \"The cultivation of the memory\" and \"After dinner speaking.\"","author":"James, George Wharton","sfw":"yes"},{"quote_first":"coach will leave the Golden Cross, Charing Cross, on Monday, Wednesday, and Friday mornings at half-past five, arrive at Cambridge at one, and Lynn","quote_time_case":"at eight in the evening","quote_last":". The coach will return from the Globe Inn, Lynn, on Tuesday, Thursday, and Saturday mornings. The coach carries four insides.\" --*(Advt.) \"The","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"s, and Co., advertised that the \"Real Telegraph\" coach which ran from the Rampant Horse Inn, Norwich, at seven in the morning and arrived in London","quote_time_case":"at eight in the evening","quote_last":", had \"no concern whatever with the coach starting from the Angel, and called 'The Telegraph.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"Peter Mancroft tolled from","quote_time_case":"eight o'clock","quote_last":"till midnight. 24.--At the General Election which took place consequent upon the death of the King, Mr. Richard Hanbury Gurney, acceding to the u","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"The trial commenced at four o'clock in the afternoon of the 30th, and terminated","quote_time_case":"at eight","quote_last":"o'clock on the evening of the 31st, when the jury retired to consider their verdict.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"It conveyed 800 passengers, who left Shoreditch at one p.m., and reached Norwich","quote_time_case":"at eight","quote_last":"p.m. The first excursion train from Yarmouth to London was run on June 29th. \"There were 1,500 persons when it left Trowse Station at a quarter t","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"a distance of 40 miles, and returned to Carrow Bridge; he then pulled down the river to Rockland Dyke, and back, a distance of 20 miles, finishing","quote_time_case":"at 8","quote_last":".28 p.m., and completing the whole distance in 19 hrs. 53 mins. He rowed the last 20 miles under three hours. 23.--Mr. Martin William ffolkes, el","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"for dinner: Mr. and Mrs. Huntington Jones request the pleasure of company at dinner on","quote_time_case":"at eight","quote_last":"o'clock at Two Thousand Fifth Avenue (_For type and spacing follow model on p.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"Robert Gilding Jr.'s company at Dinner on Tuesday the sixth of December","quote_time_case":"at eight","quote_last":"o'clock. It must _not_ be written: 350 PARK AVENUE TELEPHONE 7572 PLAZA Mr. & Mrs. J. Kindhart request the pleasure of Mr. & Mrs. James","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"Smith's kind invitation for dinner on Monday the tenth of December","quote_time_case":"at eight","quote_last":"o'clock The formula for regret: Mr.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"The ordinary New York hour when \"giving a dinner\" is","quote_time_case":"eight o'clock","quote_last":", half past eight in Newport. In New York, when dining and going to the opera, one is usually asked for seven-fifteen, and for seven-thirty before g","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"Those who do not play bridge leave an","quote_time_case":"eight o'clock","quote_last":"dinner about half past ten, or at least order their cars for that hour.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"Toplofty's manners to late guests are an exception: on the last stroke of","quote_time_case":"eight o'clock","quote_last":"in winter and half after eight in Newport, dinner is announced.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"and mysterious tappings at the back, had been going on all the evening; for the report of the accident had grown astonishingly in its travels, and","quote_time_case":"at eight","quote_last":"o'clock the general belief was that Jack had broken both legs, fractured his skull, and lay at the point of death, while Jill had dislocated one sh","title":"Jack and Jill","author":"Alcott, Louisa May","sfw":"yes"},{"quote_first":"To WREXHAM & CHESTER, from the Red Lion Inn, at 7 o’clock in the morning, returning","quote_time_case":"at 8 in the evening","quote_last":". To RUABON, from the White Lion Inn, at half-past 6 in the morning, returning at 7 o’clock in the evening. To WHITTINGTON STATION, from the Wh","title":"History, Gazetteer, and Directory of Shropshire [1851]","author":"Bagshaw, Samuel","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"o'clock in the evening he will eat some of the miserable rubbish they get in exchange for their food tickets, then he will take a powder for his he","title":"All quiet on the Western Front","author":"Remarque, Erich Maria","sfw":"yes"},{"quote_first":"month, I remember, fell upon a Saturday, and the previous evening had brought me a peremptory summons: \"Meet me at the Shakspeare on Saturday night","quote_time_case":"at eight","quote_last":"; order your horse at midnight, and ride back with me.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"red to three hundred people. At five o'clock on the afternoon of the eleventh, we set off (still by railroad) for New Haven, which we reached about","quote_time_case":"eight o'clock","quote_last":". The moment we had had tea, we were forced to open another levee for the students and professors of the college (the largest in the States), and th","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"About sunset all returned to the house; they then had their frugal suppers, and towards","quote_time_case":"eight o’clock","quote_last":", after coming to ask a blessing of the patriarchal head of the household, went off to their hammocks to sleep.","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"d the Rio Negro in a large cutter which was about descending to the capital, and after a heavy day’s work got all my chests aboard the Ega canoe by","quote_time_case":"eight o’clock","quote_last":"at night. The Indians were then all embarked, one of them being brought dead drunk by his companions, and laid to sober himself all night on the we","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"We reached Ega by","quote_time_case":"eight o’clock","quote_last":"that night. On the 6th of October we left Ega on a second excursion; the principal object of Cardozo being, this time, to search certain pools i","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"If you will dine with me to-morrow night","quote_time_case":"at eight","quote_last":"o’clock, we will resume the discussion.” Afraid of being discovered listening, Graves had then hurried out to do his master’s errand. This eveni","title":"Poirot Investigates","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"This evening the two men had arrived punctually","quote_time_case":"at eight","quote_last":". During dinner they had talked of indifferent matters—politics, the weather, and the theatrical world. When Graves had placed the port upon the tab","title":"Poirot Investigates","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"The following evening, about","quote_time_case":"eight o’clock","quote_last":", he tells his master he is wanted at the telephone.","title":"Poirot Investigates","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"This year was the moon eclipsed,","quote_time_case":"at eight in the evening","quote_last":", on the seventeenth day before the calends of February; and soon after died King Bertric and Alderman Worr.","title":"The Anglo-Saxon Chronicle","author":"Unknown","sfw":"yes"},{"quote_first":"By the way, it is not","quote_time_case":"eight o’clock","quote_last":", and a Wagner night at Covent Garden! If we hurry, we might be in time for the second act.” The Disappearance of Lady Frances Carfax “","title":"His last bow : $b Some later reminiscences of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"The desultory engagement lasted till","quote_time_case":"eight o'clock","quote_last":"in the evening, when the French commander, having twice sounded a parley, and the stock of provisions and ammunition in the fort being much reduced","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"\"Who would have thought it?\" Turning to Orme he remarked, \"We shall better know how to deal with them another time;\" and in a few moments expired,","quote_time_case":"at eight","quote_last":"o'clock, in the evening of Sunday, the 13th of July, 1755, at the Great Meadows.","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"About","quote_time_case":"8 o’clock","quote_last":"all was ready, and the infantry advanced in three columns, the centre column being headed by Cornwallis in person.","title":"The Nineteenth and Their Times: Being an Account of the Four Cavalry Regiments in the British Army That Have Borne the Number Nineteen and of the Campaigns in Which They Served","author":"Biddulph, J. (John)","sfw":"yes"},{"quote_first":"It was","quote_time_case":"eight o'clock","quote_last":"in the evening when the troops arrived. At sight of their guns and bayonets the populace, grown weary of its day's excitement, melted away. Before","title":"France in the Nineteenth Century","author":"Latimer, Elizabeth Wormeley","sfw":"yes"},{"quote_first":"\"Towards","quote_time_case":"eight o'clock","quote_last":"in the evening we entered Versailles. If the curses we had endured in Paris were frightful and numerous, here they were multiplied tenfold. We toil","title":"France in the Nineteenth Century","author":"Latimer, Elizabeth Wormeley","sfw":"yes"},{"quote_first":"And so, finally,","quote_time_case":"at eight in the evening","quote_last":"this Third stupendous Voting, by roll-call or _appel nominal_, does begin.","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"We reached Baltimore on the following evening, between seven and","quote_time_case":"eight o'clock","quote_last":". When we neared the city, the patrols were out, and the difficulty was to pass them unseen or unsuspected. I learned of a brick-yard at the entranc","title":"The Atlantic Monthly, Volume 17, No. 100, February, 1866: A Magazine of Literature, Science, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"\"I well remember,\" says one of her pupils, \"coming off duty one evening","quote_time_case":"at 8","quote_last":"P.M. fagged, footsore, and weary. On entering the Home, the Sister informed me that my report must be written immediately (we never knew beforehand","title":"The Life of Florence Nightingale, vol. 2 of 2","author":"Cook, Edward Tyas, Sir","sfw":"yes"},{"quote_first":"DINNER","quote_time_case":"AT EIGHT","quote_last":". SEE Crooked Streets. DINNER AT THE RITZ. 1937. 8 reels, sd. Credits: Director, Harold D. Schuster; screenplay, Roland Pertwee, Romn","title":"Motion pictures, 1912-1939 : $b Catalog of copyright entries","author":"Library of Congress. Copyright Office","sfw":"yes"},{"quote_first":"SEE Every Night","quote_time_case":"at Eight","quote_last":". THREE ON A ROPE. (A Pete Smith Specialty) 1938. 1 reel, sd., b&w. Credits: Written and directed by Willard Vander Veer. © Metro-G","title":"Motion pictures, 1912-1939 : $b Catalog of copyright entries","author":"Library of Congress. Copyright Office","sfw":"yes"},{"quote_first":"Every Night","quote_time_case":"at Eight","quote_last":". 1935. GARVICE, CHARLES. Broken Shadows. 1922. GARY, INDIANA. SCHOOL CITY. *Activities in the Gary, Indiana, Public Schools. © 1915.","title":"Motion pictures, 1912-1939 : $b Catalog of copyright entries","author":"Library of Congress. Copyright Office","sfw":"yes"},{"quote_first":"Dinner","quote_time_case":"at Eight","quote_last":". 1933. Dulcy. 1923. Elmer and Elsie. 1934. First Lady. 1937. June Moon. 1931. Make Me a Star. 1932. Man with Two Faces. 1934.","title":"Motion pictures, 1912-1939 : $b Catalog of copyright entries","author":"Library of Congress. Copyright Office","sfw":"yes"},{"quote_first":"*Dinner","quote_time_case":"at Eight","quote_last":". 1933. *Dirty Work. 1933. *Discontented Canary. 1934. *Divot Diggers. 1936. *Done in Oil. 1934. *Donkey Baseball. 1935. *Doub","title":"Motion pictures, 1912-1939 : $b Catalog of copyright entries","author":"Library of Congress. Copyright Office","sfw":"yes"},{"quote_first":"Dancing began","quote_time_case":"at eight","quote_last":"o'clock and went on till midnight. \"They would not be fit for their work next day if they danced later,\" a sober-minded adult explained. This was o","title":"The foundations of Japan : $b Notes made during journeys of 6,000 miles in the rural districts as a basis for a sounder knowledge of the Japanese people","author":"Robertson Scott, J. W. (John William)","sfw":"yes"},{"quote_first":"Families had been given a tract of forest land, 15 yen for a cottage, 45 yen for tools and implements and the cost of food for ten months (reckoned","quote_time_case":"at 8","quote_last":"sen per adult and 7 sen per child per day). During the evening I was shown the figure of a goddess of farming venerated by the afflicted folk. The","title":"The foundations of Japan : $b Notes made during journeys of 6,000 miles in the rural districts as a basis for a sounder knowledge of the Japanese people","author":"Robertson Scott, J. W. (John William)","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"o’clock this midsummer evening, whilst the bristling ball of gold in the west still swept the tips of the ferns with its long, luxuriant rays, a so","title":"Far from the Madding Crowd","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"Liddy knocked","quote_time_case":"at eight","quote_last":"o’clock, and Bathsheba unlocked the door. “What a heavy rain we’ve had in the night, ma’am!” said Liddy, when her inquiries about breakfast had b","title":"Far from the Madding Crowd","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"Tis","quote_time_case":"eight o’clock","quote_last":",--a clear March night, The moon is up--the sky is blue, The owlet in the moonlight air, He shouts from nobody knows where; He len","title":"Lyrical Ballads, With a Few Other Poems (1798)","author":"Coleridge, Samuel Taylor","sfw":"yes"},{"quote_first":"er. As I anticipated, she was much startled, but by giving her the most solemn promises that I would return _coûte que coûte_ in time for the ball,","quote_time_case":"at eight","quote_last":"o’clock the next evening, I succeeded in calming her.","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"She looked at her watch--it was","quote_time_case":"eight o'clock","quote_last":". She had been pleased for a part of the day--the early afternoon--in walking along that Broadway of Harlem, One Hundred and Twenty-fifth Street, wi","title":"The Beautiful and Damned","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"Then the Zoological Institute's Hall","quote_time_case":"at eight","quote_last":"-thirty to-night.\" I had a last impression of red cheeks, blue rippling beard, and intolerant eyes, as he waved me out of the room.","title":"The Lost World","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"It was","quote_time_case":"eight o'clock","quote_last":"in the evening when Robert got into Liverpool; too late for anything except to make inquiries as to what vessel had sailed within the last two days f","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"iding the day and night into twenty-four hours, appoint six of these for work, three of which are before dinner and three after; they then sup, and","quote_time_case":"at eight","quote_last":"o’clock, counting from noon, go to bed and sleep eight hours: the rest of their time, besides that taken up in work, eating, and sleeping, is left","title":"Utopia","author":"More, Thomas, Saint","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":", the Café Grégoire was already very full, the heroes of the previous night had returned to perform their ablutions, and also, I suppose, to reassur","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"DANA","quote_time_case":"Eight o'clock","quote_last":"? NORMA Eight o'clock. DANA Okay. Dana gets on the bus. BUD W","title":"Box, The","author":"","sfw":"yes"},{"quote_first":"Rehearsal dinner starts","quote_time_case":"at eight","quote_last":". Arthur grabs his BRIEFCASE and a BASKETBALL. ARTHUR The Viking Squad has a game at four","title":"Box, The","author":"","sfw":"yes"},{"quote_first":"An international date has been convened for a five minute blackout","quote_time_case":"at 8","quote_last":"p.m. Standing in the kitchen, Judit, poised and tense, looks up at the spot where the clock is. The","title":"Broken Embraces","author":"","sfw":"yes"},{"quote_first":"BRIEGLEB I'll see you tonight","quote_time_case":"at eight","quote_last":"for my broadcast. I'll leave the back door open and a light on. Good luck.","title":"Changeling","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"Eight o'clock","quote_last":"? (CONTINUED) CHARLIE'S ANGELS - 8/18/99 26. CONTINUED:","title":"Charlie'S Angels","author":"","sfw":"yes"},{"quote_first":"It's about","quote_time_case":"8 o'clock","quote_last":"at night. With a large, man-sized handkerchief pressed to her cheek, she is in considerable pain. The street is wet - after","title":"Citizen Kane","author":"","sfw":"yes"},{"quote_first":"See you there","quote_time_case":"at eight","quote_last":". Barris hangs up. (CONTINUED)","title":"Confessions Of A Dangerous Mind","author":"","sfw":"yes"},{"quote_first":"NIGHT DOORMAN","quote_time_case":"Eight o'clock","quote_last":". You got to go. SEBASTIAN Did she show up? NIGHT DOORMAN","title":"Cruel Intentions","author":"","sfw":"yes"},{"quote_first":"GERDA (cont'd) Dinner at La Dauphine","quote_time_case":"at eight","quote_last":", then back here to see the paintings.","title":"Danish Girl, The","author":"","sfw":"yes"},{"quote_first":"(It is about","quote_time_case":"8:00 P.M","quote_last":".) MED. CLOSE SHOT - TWO RUSSIANS They are an elderly couple. Staring bug-eyed at the strange str","title":"Day The Earth Stood Still, The","author":"","sfw":"yes"},{"quote_first":"He points to a PLAQUE that reads: VISITING HOURS: 11:00am - 1:00am, 5:00pm -","quote_time_case":"8:00pm","quote_last":"Sarah glances at her watch. It's 10.25. REGISTRAR (CONT'D) Take a seat? He po","title":"Debt, The","author":"","sfw":"yes"},{"quote_first":"Try to get at least one ticket and","quote_time_case":"at 8","quote_last":":30 P.M. we'll meet over there. JAM (inspired)","title":"Detroit Rock City","author":"","sfw":"yes"},{"quote_first":"LEBOW","quote_time_case":"Eight o'clock","quote_last":"tonight. THE CLOCK . on the wall reads *9:36.\" HOGUE","title":"Donnie Brasco","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"Eight o'clock","quote_last":"at the club. Urgent and confidential. Thanks. 231 INT. PLANE - NIGHT Fletch is sitting in a semi-deserted flight on his way back home. He is","title":"Fletch","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"At eight","quote_last":"... Right.... He puts down the receiver. He stares at the desk. Then he slowly pulls out the top draw","title":"From Here To Eternity","author":"","sfw":"yes"},{"quote_first":"MICHAEL Visiting hour ends","quote_time_case":"at eight","quote_last":"thirty. I'll just sit with him; I want to show respect. KAY Can I go to the hospital with you? MICHAEL I don't think so. Y","title":"Godfather","author":"","sfw":"yes"},{"quote_first":"Tonight","quote_time_case":"at 8","quote_last":":00 he signed out for Louis' Restaurant in the Bronx.","title":"Godfather","author":"","sfw":"yes"},{"quote_first":"His radio is on: RADIO (Spanish) \"This is Rebel Radio: Rebel troops of Column Four 'Jose Marti' took the town of Baire yesterday","quote_time_case":"at 8","quote_last":":30 p.m. The enemy has retreated...\" This street in Havana is like a Caribbean tourist city with no indication of the revolution in progres","title":"Godfather Part Ii","author":"","sfw":"yes"},{"quote_first":"CORNY Tomorrow night","quote_time_case":"at eight","quote_last":". We'd love to have ya. JUSTINE Can I bring my husband","title":"Good Girl, The","author":"","sfw":"yes"},{"quote_first":"SEAN It's on you though, until","quote_time_case":"eight o'clock","quote_last":"tonight when I win my money. Sean pulls out his lottery ticket. They start out down the hall.","title":"Good Will Hunting","author":"","sfw":"yes"},{"quote_first":"What are the good people of Lake Zurich doing","quote_time_case":"at 8","quote_last":"o'clock in the evening? Ryan tries to overcome her fear and looks out. She frowns, terri","title":"Gravity","author":"","sfw":"yes"},{"quote_first":"The money's delivered","quote_time_case":"at eight","quote_last":"and picked up at midnight. He turns to Henry. FRANK (CONT'D) I retire in two weeks. This is it.","title":"Henry'S Crime","author":"","sfw":"yes"},{"quote_first":"I'll pick you up","quote_time_case":"at eight","quote_last":". JENNIFER Most likely it'll be our last date though, so just kno","title":"Invention Of Lying, The","author":"","sfw":"yes"},{"quote_first":"POTTER'S OFFICE IN BANK � NIGHT �","quote_time_case":"8:00 P.M","quote_last":". MEDIUM CLOSEUP Potter is seated at his desk, his goon beside him. He is signing some papers. Ge","title":"It'S A Wonderful Life","author":"","sfw":"yes"},{"quote_first":"house, then JetClub to confirm a MD11 cargo plane departing from the Imperial Terminal at LAX","quote_time_case":"at 8","quote_last":"p.m. CHARLIE Confirmed? How'd we miss the first calls?","title":"Italian Job, The","author":"","sfw":"yes"},{"quote_first":"Sent","quote_time_case":"at 8","quote_last":":06 P.M. Max's voice comes out of the machine. MAX'S VOICE (O.S.) Hi, Jackie. It's M","title":"Jackie Brown","author":"","sfw":"yes"},{"quote_first":"Meet me at The Cask & Flagon","quote_time_case":"at 8","quote_last":".\" She folds the note and sticks it in Underdog's mouth, then points him toward Warner. Hu","title":"Legally Blonde","author":"","sfw":"yes"},{"quote_first":"cardboard sign on an easel says \"COME ONE, COME ALL / PETALUMA HIGH SCHOOL TALENT SHOW / WEDNESDAY APRIL 29, 1949,","quote_time_case":"8:00 P.M","quote_last":". ED (V.O.) The girl had talent, anyone could see that. A","title":"Man Who Wasn'T There, The","author":"","sfw":"yes"},{"quote_first":"The New Yorkers, and Other People; A Married Man; One Man in a Thousand; To-night","quote_time_case":"at Eight","quote_last":"; His Way and Her Will; My Lady Reggy Goes to Town, and several plays.","title":"A dictionary of American authors","author":"Adams, Oscar Fay","sfw":"yes"},{"quote_first":"[A pause] Now we shall have things as they were again: tea","quote_time_case":"at eight","quote_last":", dinner at one, and supper in the evening; everything in order as decent folks, as Christians like to have it.","title":"Uncle Vanya: Scenes from Country Life in Four Acts","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"e concert for the benefit of the indigent Poles [i.e., indigent Polish refugees] will take place to-morrow, Saturday, at the Theatre-Italien,","quote_time_case":"at eight","quote_last":"o'clock in the evening. Mdlle. Falcon and Nourrit, MM. Ernst, Dorus, Schopin [sic], Litz [sic], and Pantaleoni, will do the honours of th","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"!'\"\"] These few words speak volumes. But here is what Liszt wrote about the concert in the \"Gazette musicale\" of May 2, 1841:-- Last Monday,","quote_time_case":"at eight","quote_last":"o'clock in the evening, M. Pleyel's rooms were brilliantly lighted up; numerous carriages brought incessantly to the foot of a staircase covere","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"is time, the storm was much abated. The declivity was so small that I walked near a mile before I got to the shore, which I conjectured was about","quote_time_case":"eight o'clock","quote_last":"in the evening. I then advanced forward near half a mile, but could not discover any sign of houses or inhabitants; at least, I was in so weak a co","title":"Gulliver's Travels into Several Remote Regions of the World","author":"Swift, Jonathan","sfw":"yes"},{"quote_first":"It was about","quote_time_case":"eight o’clock","quote_last":"; but the dead of the darkest night would have been as noon-day in comparison with the thick cloud which then rested upon the earth, and shrouded e","title":"The Old Curiosity Shop","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"It was","quote_time_case":"eight o’clock","quote_last":"in the evening when the _Princess Alice_ hove in sight off Woolwich Arsenal, with her living freight of gladsome excursionists.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 4","author":"Whymper, Frederick","sfw":"yes"},{"quote_first":"Hurrying over to Bolt Court","quote_time_case":"at eight","quote_last":"of the fatal evening, he was told that all was over three-quarters of an hour ago.","title":"A Little English Gallery","author":"Guiney, Louise Imogen","sfw":"yes"},{"quote_first":"It was not, however, till about","quote_time_case":"eight o’clock","quote_last":"on the evening of Thursday, 19th May, that any certain intelligence of them was obtained, and they had then proceeded as far as Northampton, and we","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Accordingly, with a body of troops, he proceeded","quote_time_case":"at eight","quote_last":"o’clock in the evening of the 15th of July 1779, and taking post in a hollow within two miles of the fort, advanced unperceived, about midnight, in","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"The three columns began to move","quote_time_case":"at eight","quote_last":"o’clock in the evening. “The head of the centre column led by the flank companies of the regiment, after twice crossing the Lockary, which covered","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"the so-called road being merely a path hardly practicable for loaded cattle, the troops were not concentrated at the crest of the pass until nearly","quote_time_case":"8 o’clock","quote_last":"in the evening, and the baggage, of which much was lost or destroyed, was not all up for four days.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"“","quote_time_case":"At eight","quote_last":"o’clock on the evening of the 7th,” Captain Hunt says, “the return march to Busheer was commenced, the column taking with it as much of the capture","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"The conventional lunch-hour all over the Colony is noon precisely, and dinner at about","quote_time_case":"8 o'clock","quote_last":". The visiting hours are from 5 to 7 in the evening, and _reunions_ and musical _soirees_ from 9. Society was far less divided here than in the Bri","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"},{"quote_first":"","quote_time_case":"At 8","quote_last":"o'clock one evening they set fire to the Chinese quarters in Santa Cruz, and the breeze rapidly wafted the flames.","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"},{"quote_first":"This hour was gradually extended to","quote_time_case":"8 o'clock","quote_last":", then 9 o'clock, and finally to midnight, as circumstances permitted.","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"},{"quote_first":"","quote_time_case":"At 8","quote_last":"P.M. of the summer evening the allies kept away for Cadiz; Linois's division leading, the other six interposing between them and the five ships of","title":"Types of Naval Officers, Drawn from the History of the British Navy","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"","quote_time_case":"Eight o'clock","quote_last":". FARNCOMBE. Eight o'clock. JEYES. Catani's. FARNCOMBE. Catani's. [_Without looking at LILY again, JEYES goes to the door and o","title":"The 'Mind the Paint' Girl: A Comedy in Four Acts","author":"Pinero, Arthur Wing","sfw":"yes"},{"quote_first":"her ladies could persuade her to come away. After her return to the Castello that afternoon, there was dancing in her rooms in the Rocchetta until","quote_time_case":"eight o'clock","quote_last":"in the evening, when she was suddenly taken ill.","title":"Beatrice d'Este, Duchess of Milan, 1475-1497","author":"Cartwright, Julia","sfw":"yes"},{"quote_first":"the brief message which he sent to Francesco Gonzaga-- \"MOST ILLUSTRIOUS RELATIVE AND DEAREST BROTHER,-- \"My wife was taken with sudden pains","quote_time_case":"at eight","quote_last":"o'clock last night. At eleven she gave birth to a dead son, and at half-past twelve she gave back her spirit to God. This cruel and premature end h","title":"Beatrice d'Este, Duchess of Milan, 1475-1497","author":"Cartwright, Julia","sfw":"yes"},{"quote_first":"It was evening, and just","quote_time_case":"eight o’clock","quote_last":", when he and his father, having wine and dessert set before them, were left to themselves for the first time that day.","title":"Barnaby Rudge: A Tale of the Riots of 'Eighty","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"dred at least; and their friends, being faint and sober, so slackened in their energy, and so drooped beneath these dispiriting influences, that by","quote_time_case":"eight o’clock","quote_last":"in the evening, Dennis, Hugh, and Barnaby, were left alone.","title":"Barnaby Rudge: A Tale of the Riots of 'Eighty","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"‘To-night","quote_time_case":"at eight","quote_last":"o’clock,’ returned the other. ‘Mark what follows. The magistrate commits him to Newgate. Our people take him to Newgate. The rioters pelt our peopl","title":"Barnaby Rudge: A Tale of the Riots of 'Eighty","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"The affection they entertained for each other was almost as early as their existence;","quote_time_case":"at eight","quote_last":"or nine years old they walked together every evening on the banks of the Treille, and before they were ten, could not support the idea of separatio","title":"The Confessions of Jean Jacques Rousseau — Complete","author":"Rousseau, Jean-Jacques","sfw":"yes"},{"quote_first":"I’ll mix with some influential people. I had engaged myself to dinner, but I’ll send Mrs Podsnap and get off going myself; and I’ll dine with you","quote_time_case":"at eight","quote_last":". It’s important we should report progress and compare notes. Now, let me see. You ought to have a couple of active energetic fellows, of gentlemanl","title":"Our Mutual Friend","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"The King's intention would be to leave Eu in the evening, let us say","quote_time_case":"at eight","quote_last":"or nine o'clock, and to land, perhaps at ten or eleven, at Brighton on the _following morning_.","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"BROOKS Tomorrow night, not tonight, tomorrow night,","quote_time_case":"at eight","quote_last":"o'clock, leave your apartment and walk east.","title":"Mr Brooks","author":"","sfw":"yes"},{"quote_first":"BROWN (briskly) She'll be away on Friday between","quote_time_case":"eight o'clock","quote_last":"and six in the evening to visit the Grants in Glasalt.","title":"Mrs. Brown","author":"","sfw":"yes"},{"quote_first":"SHELLY It's only","quote_time_case":"eight o'clock","quote_last":". HARRY Goodnight Shelly. SHELLY Goodnight.","title":"My Girl","author":"","sfw":"yes"},{"quote_first":"MANAGER You go here Monday night and be there","quote_time_case":"at eight","quote_last":"sharp and look flashy you know what I mean?","title":"Nashville","author":"","sfw":"yes"}],"20:01":[{"quote_first":"The Lenox Station was easily reached on time. The hands of the big clock were only at ","quote_time_case":"one minute past eight","quote_last":" when Cyrus entered. At the designated spot the messenger met him. Cyrus recognized the man as a porter on one of the trains of the road of which his grandfather and father were officers. Why, yes, he was the porter of the Woodbridge special car!","title":"A Court of Inquiry","author":"Grace S. Richmond","sfw":"yes"},{"quote_first":"It was only ","quote_time_case":"a little after eight o’clock","quote_last":", so all the shows were about silliness or murder.","title":"Slaughterhouse 5","author":"Kurt Vonnegut","sfw":"yes"}],"20:02":[{"quote_first":"“Yes, I must go to the railway station, and if he’s not there, then go there and catch him.” Anna looked at the railway timetable in the newspapers. An evening train went at ","quote_time_case":"two minutes past eight","quote_last":". “Yes, I shall be in time.”","title":"Anna Karenina","author":"Leo Tolstoy","sfw":"yes"}],"20:04":[{"quote_first":"Doublepark and hope no traffic cop’s around. Stroll nonchalantly towards house—bet she’s still in the tub. Check watch: ","quote_time_case":"8:04","quote_last":". Perfect. Ring doorbell.","title":"Shall We Tell the President?","author":"Jeffrey Archer","sfw":"no"},{"quote_first":"The earth seems to cast its darkness upward into the air. The farm country is somber at night. He is grateful when the lights of Lankaster merge with his dim beams. He stops at a diner who’s clock says ","quote_time_case":"8.04","quote_last":".","title":"Rabbit, Run","author":"John Updike","sfw":"yes"},{"quote_first":"uctantly steps inside. 17 INT. MANNIE'S CAR - NIGHT 17 The clock on the dashboard reads","quote_time_case":"8:04","quote_last":". RONNA (v.o.) Is this it? Are you sure? ENGINE running, The Beast is parked along a reside","title":"Go","author":"","sfw":"yes"}],"20:05":[{"quote_first":"She asked her last question: “When you left by the Devereux Court gate at about ","quote_time_case":"five minutes past eight","quote_last":", did you see anyone in Pawlet Court or entering Middle Temple?”<br/>Catherine said: “No one. Devereux Court and the passage out to the Strand were deserted.”","title":"A Certain Justice","author":"P.D. James","sfw":"yes"},{"quote_first":"December 23rd At ","quote_time_case":"8.05 pm","quote_last":" Prof. Preobrazhensky commenced the first operation of its kind to be performed in Europe: removal under anaesthesia of a dog’s testicles and their replacement by implanted human testes, with appendages and seminal ducts, taken from a 28-year-old human male","title":"The Heart of a Dog","author":"Mikhail Bulgakov","sfw":"no"},{"quote_first":"Ransom took out his watch, which he had adapted, on purpose, several hours before, to Boston time, and saw that the minutes had sped with increasing velocity during this interview, and that it now marked ","quote_time_case":"five minutes past eight","quote_last":".","title":"The Bostonians","author":"Henry James","sfw":"yes"},{"quote_first":"n—in all sixteen days. If, on the sixteenth day after your departure, at eight o’clock in the evening you are not here, no money—even if it be but","quote_time_case":"five minutes past eight","quote_last":".” “Then, monsieur,” said Planchet, “you must buy me a watch.” “Take this,” said Athos, with his usual careless generosity, giving him his own,","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"}],"20:06":[{"quote_first":"Met by another Secret Service man also in dinner jacket. Also better tie. I give up. Escorted to elevator. Check watch: ","quote_time_case":"8:06","quote_last":". Not bad. Enter West Sitting Hall.<br/>“Good evening, Madam President.”","title":"Shall We Tell the President?","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“It was ","quote_time_case":"six minutes past eight","quote_last":" when I arrived at the lighthouse. I was unable to gain entry. The door was locked.”","title":"The Lighthouse","author":"P.D. James","sfw":"yes"}],"20:07":[{"quote_first":"And I could hear that there were fewer people in the little station when the train wasn’t there, so I opened my eyes and I looked at my watch and it said ","quote_time_case":"8:07 p.m.","quote_last":" and I had been sitting on the bench for approximately 5 hours but it hadn’t seemed like approximately 5 hours, except that my bottom hurt and I was hungry and thirsty.","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"Bennie pulled the transcripts for that night. The first call had come in at ","quote_time_case":"8:07","quote_last":", with a positive ID.","title":"Mistaken Identity","author":"Lisa Scottoline","sfw":"yes"}],"20:08":[{"quote_first":"Monday ","quote_time_case":"8:08 P.M.","quote_last":"<br/>He glanced at his watch, then looked out his smudgy hotel window and down at the Strand. Two more minutes and there should be a knock on the door.","title":"Project Daedalus","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"By the globe, at about","quote_time_case":"8 minutes past 8","quote_last":"P.M., the altitude of Sirius is very nearly 18°, and the 23rd of Libra is very near the Eastern horizon. See fig. 12, Pl. V. 4. The ascendent at","title":"Chaucer's Works, Volume 3 — The House of Fame; The Legend of Good Women; The Treatise on the Astrolabe; The Sources of the Canterbury Tales","author":"Chaucer, Geoffrey","sfw":"yes"}],"20:10":[{"quote_first":"It is ","quote_time_case":"ten minutes past eight","quote_last":". I must tell you how much I love you at ten minutes past eight on a Sunday evening, January 27th 1918.","title":"Letter to John Middleton Murry","author":"Katherine Mansfield","sfw":"yes"},{"quote_first":"","quote_time_case":"8:10 P.M.","quote_last":"<br>Even on a regular night, The Truth was intolerable. The floor was coated in sawdust, music that could only be described as cock-metal blasted on the sound system, Christmas lights flashed out of sync at a headache-inducing pace, and the walls were covered with faux-homey wooden signs that said shit like:<br>YOU ARE NEVER<br>2 OLD<br>2 DRINK<br>2 MANY<br>6 PACKS","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"no"},{"quote_first":"At ","quote_time_case":"2010h.","quote_last":" on 1 April Y.D.A.U., the medical attache is still watching the unlabelled entertainment cartridge.","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"Well I'm taking the","quote_time_case":"8:10pm","quote_last":"train from South Orange station. If I get kidnapped, it's your fault! BACK AT ALLISON'S: Allie throws her phone and shakes her","title":"A Good Person","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"20:10","quote_last":"]; and, as he ran, some mocked, others threatened, and some cried after him to return; and, among those that did so, there were two that resolved t","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"20:11":[{"quote_first":"The Hurleys arrived at ","quote_time_case":"eleven minutes past eight","quote_last":" precisely. When I opened the front door, Martin pushed Paige, nearly seven months pregnant and large, into the hall. <br/> “Thought you could do with some early back-up,” he murmured, as Nathan unwrapped Paige from her coat.","title":"The Second Wife","author":"Elizabeth Buchan","sfw":"yes"},{"quote_first":"FRAME-COUNTER ticks off, bottom right:","quote_time_case":"8:11 P.M","quote_last":"., MARCH 6. RAUL'S VOICE We caught a break. The owner had a camera installed to watch his","title":"Lincoln Lawyer, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"20:11","quote_last":"-14; Isa. 26:21; Micah 7:16,17; Ps. 95:1-3; Dan. 7:10] Then I saw the man that sat upon the cloud open the book, and bid the world draw near. Yet t","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"20:12":[{"quote_first":"At ","quote_time_case":"twelve minutes past eight o’clock","quote_last":", the embassy’s security gate slid open, and a black Mercedes sedan nosed into view. It turned left and passed within a few inches of the camera - so close, in fact, that Gabriel felt as though he could reach out and pluck the single passenger from the backseat.","title":"The Fallen Angel","author":"Daniel Silva","sfw":"yes"},{"quote_first":"","quote_time_case":"20:12","quote_last":"--That thy days may be long, &c.; Prov. 3:1, 2--Length of days, and long life, &c. =Looking up.= Psalm 121:1--I will lift up min","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Reverence for Parents.= Exod","quote_time_case":"20:12","quote_last":"--Honor thy father and thy mother, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"xodus, 13:5, 2546 14:15, 1972 16:7, 670 20:5, 826 20:5, 6, 3280 20:8, 2795, 2798, 2799 20:8–10, 3110","quote_time_case":"20:12","quote_last":", 1881, 2772 22:3, 2745 23:2, 581 30:9, 2236 32:19, 723 34:7, 2418 Leviticus, 26:36, 126 27:8, 935","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"20:13":[{"quote_first":"","quote_time_case":"8:13 P.M.","quote_last":"<br/>What a day! When Ally finally settled onto her couch, after giving Knickers a long walk, she was exhausted. She leaned back and kicked off her shoes. There had been a few moments of tightness in her chest—maybe it was psychological, anxiety‑induced—but that was gone now.","title":"Syndrome","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"","quote_time_case":"20:13","quote_last":"--Any they were judged every man according to their works.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"3:16, 850 3:19, 779 3:20, 3475 4:10, 1415 5:12, 403 7:14, 2807 13:10, 1808 19:16, 398","quote_time_case":"20:13","quote_last":", 2630 21:1, 3278 21:10, 294 Transcriber’s Notes: 1.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"20:14":[{"quote_first":"When a call came through to Dilworth’s home number at ","quote_time_case":"fourteen minutes past eight","quote_last":" o’clock, Olbier and Jones reacted with far more excitement than the situation warranted because they were desperate for action.","title":"Watchers","author":"Dean Koontz","sfw":"yes"},{"quote_first":"EXODUS","quote_time_case":"20:14","quote_last":"SCHOOLS ARE FOR LEARNING, NOT FOR WHORING OLIVE PENDERGHAST IS A WHORE Rhi","title":"Easy A","author":"","sfw":"yes"}],"20:15":[{"quote_first":"By ","quote_time_case":"8.15","quote_last":" on Sunday night Theresa had finished the last of her long-deferred homework and thought she could safely put away her arithmetic book and tell her father she was tired and ready for bed.","title":"Devices and Desires","author":"P.D. James","sfw":"yes"},{"quote_first":"","quote_time_case":"8:15 p.m.","quote_last":" Humph. Cannot locate operating instructions.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"","quote_time_case":"8.15 p.m.","quote_last":" Get changed into pyjamas","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"","quote_time_case":"8:15 p.m.","quote_last":" Cannot locate operating instructions (for video","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"Natsha: I was looking to see if there wasn't a fire. It's Shrovetide, and the servant is simply beside herself; I must look out that something doesn't happen. When I came through the dining-room yesterday midnight, there was a candle burning. I couldn't get her to tell me who had lighted it. [Puts down her candle] What's the time? Andrey: [Looks at his watch] A ","quote_time_case":"quarter past eight","quote_last":". Natasha: And Olga and Irina aren't in yet. The poor things are still at work. Olga at the teachers' council, Irina at the telegraph office...[sighs] I said to your sister this morning, \"Irina, darling, you must take care of yourself.\" But she pays no attention. Did you say it was a quarter past eight?","title":"The Three Sisters","author":"Anton Chekhov","sfw":"yes"},{"quote_first":"It was","quote_time_case":"fifteen minutes past 8","quote_last":"in the evening. Of course we were all distracted in a moment--everybody was flying everywhere, and nobody doing anything worth anything. By and by","title":"The Gilded Age: A Tale of Today","author":"Twain, Mark","sfw":"yes"},{"quote_first":"It was already near the fourth hour of the Roman night, or about a","quote_time_case":"quarter past eight","quote_last":"of our time, when Paullus issued from the Capuan gate, in order to keep his appointment with the conspirator; and bold as he was, and fearless unde","title":"The Roman Traitor, Vol. 1","author":"Herbert, Henry William","sfw":"yes"},{"quote_first":"office was able to say with confidence that he saw Cadogan West—whom he knew well by sight—upon the Monday night, and that he went to London by the","quote_time_case":"8:15","quote_last":"to London Bridge. He was alone and took a single third-class ticket. The clerk was struck at the time by his excited and nervous manner. So shaky wa","title":"His last bow : $b Some later reminiscences of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"RUBEL BLY HARRISON AND WILLIAMS -","quote_time_case":"8:15 P.M","quote_last":". A group of Rita's colleagues are celebrating a big win. Rita is backing out of the room with her glass of champagne.","title":"I Am Sam","author":"","sfw":"yes"}],"20:16":[{"quote_first":"He kissed her hand and after a while went to get two more drinks. When he got back, it was ","quote_time_case":"sixteen minutes past eight","quote_last":", and Lois was humming softly along with the jukebox","title":"The Rotters' Club","author":"Jonathan Coe","sfw":"yes"},{"quote_first":"","quote_time_case":"20:16","quote_last":"--The Last shall be first, &c. =Unseen, Response from the.= 2 Cor. 4:18--For the things which are seen are temporal, but the things whi","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":":20, 2310 18:2–4, 362 18:3, 3021 18:10, 369 18:12, 1592 18:20, 2341 19:22, 2651 20:6, 7, 3321","quote_time_case":"20:16","quote_last":", 3338 20:28, 2914 21:16, 3477 23:3, 992, 1574 23:14, 2930 23:23, 329 23:24, 2582 23:27, 958, 2931","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"27 RING - RESORTS INTERNATIONAL -","quote_time_case":"8:16 PM","quote_last":"27 TITLE: Rd 3 - :49 (time running down).","title":"Fighter, The","author":"","sfw":"yes"},{"quote_first":"BLOMKVIST Leviticus","quote_time_case":"20:16","quote_last":"- \"If a woman lies with any beast, you shall kill the woman and the beast, their blood is upon (th","title":"Girl With The Dragon Tattoo, The","author":"","sfw":"yes"}],"20:17":[{"quote_first":"","quote_time_case":"20.17","quote_last":" A red warning light failed to go on in the Drive Room, beginning a chain of events which would lead, in a further twenty-three minutes, to the total annihilation of the entire crew of Red Dwarf.","title":"Red Dwarf","author":"Grant Naylor","sfw":"yes"},{"quote_first":"","quote_time_case":"20:17","quote_last":":43... 42... 41.... Snake's watch reads 20:17:40... 39... 38... 37... 36... 35... He starts controlling the plane. He flips the tracer open and","title":"Escape From New York","author":"","sfw":"yes"},{"quote_first":"Snake's watch reads","quote_time_case":"20:17","quote_last":":40... 39... 38... 37... 36... 35... He starts controlling the plane. He flips the tracer open and hits the button, testing it. The master life","title":"Escape From New York","author":"","sfw":"yes"}],"20:18":[{"quote_first":"","quote_time_case":"2018 hrs","quote_last":" Katya has arrived at the Odessa Hotel. Barley and Katya are talking in the canteen. Wicklow and one irregular observing. More.","title":"The Russia House","author":"John le Carré","sfw":"yes"},{"quote_first":"and Joshua to the anointing of Saul, the first of the succession of the kings, Numbers 27:21; Joshua 6:6, etc.; 19:50; Judges 1:1; 18:4-6, 30, 31;","quote_time_case":"20:18","quote_last":", 23, 26-28; 21:1, etc.; 1 Samuel 1:17, 18; 3. per tot.; 4. per tot.; nay, till Saul's rejection of the Divine commands in the war with Amalek, whe","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"[ Josephus seems here to have made a small mistake, when he took the Hebrew word Bethel, which denotes the house of God, or the tabernacle, Judges","quote_time_case":"20:18","quote_last":", for the proper name of a place, Bethel, it no way appearing that the tabernacle was ever at Bethel; only so far it is true, that Shiloh, the place","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"20:19":[{"quote_first":"All was still. It was ","quote_time_case":"nineteen minutes past eight","quote_last":".","title":"The Burglars' Club","author":"Henry Augustus Hering","sfw":"yes"},{"quote_first":"(","quote_time_case":"20:19","quote_last":".) Joyce, James. By Scofield Thayer. Dial. Sept. 19. (65:201.) _Kadison, Alexander._ Ovid as a Short-Story Writer in the Light o","title":"The best short stories of 1918, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"(","quote_time_case":"20:19","quote_last":".) Tarkington, Booth. (“A Queer Fellow.”) By William Aspenwall Bradley. Dial. March 28. (64:297.) _Thayer, Scofield._ James Joyc","title":"The best short stories of 1918, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"It's","quote_time_case":"8:19pm","quote_last":". Both are not good signs, and he knows it. PAUL (CONT'D) Oh shit. He begins to panic.","title":"Buried","author":"","sfw":"yes"}],"20:20":[{"quote_first":"Again the boy knocked. Again there was no response. Gabriel watched and suffered with him until, at ","quote_time_case":"twenty past eight","quote_last":", the boy finally gave up and turned away.","title":"The Mistletoe Murder","author":"P.D. James","sfw":"yes"},{"quote_first":"","quote_time_case":"Eight-twenty","quote_last":" the cards and puzzles go out. . . .","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"yes"},{"quote_first":"","quote_time_case":"8.20 p.m.","quote_last":" Play computer games","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"At ","quote_time_case":"20.20","quote_last":" all ships had completed oiling. Hove to, they had had the utmost difficulty in keeping position in that great wind; but they were infinitely safer than in the open sea","title":"H.M.S. Ulysses","author":"Alistair MacLean","sfw":"yes"},{"quote_first":"Knowing that the dinner was only for us six, we never dreamed it would be a full dress affair. I had no appetite. It was quite ","quote_time_case":"twenty minutes past eight","quote_last":" before we sat down to dinner.","title":"Diary of a Nobody","author":"George and Weedon Grossmith","sfw":"yes"}],"20:21":[{"quote_first":"It was ","quote_time_case":"twenty-one minutes past eight","quote_last":". The town clerk’s office would be open until nine o’clock. The day was Saturday and taxpayers came in to settle their assessments and water rents. There was time, then, that night, to get a marriage license.","title":"The Fog","author":"William Dudley Pelly","sfw":"yes"},{"quote_first":"At ","quote_time_case":"8.21","quote_last":", after a knock at the door, a constable said a military police vehicle had just driven into the courtyard, the driver asking for “Mr.” Murray.","title":"The Ipcress File","author":"Len Deighton","sfw":"yes"}],"20:22":[{"quote_first":"","quote_time_case":"8:22 P.M.","quote_last":"<br/>Eric Hamblin, formerly of Sweetwater, Texas, had worked as a guard for SatCom for the past two and a half years and he loved the job. He was twenty-four, a college-dropout casualty of the go-go eighties who got to spend his afternoons hanging out on one of Greece’s most beautiful islands.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"It is based on John","quote_time_case":"20:22","quote_last":": “He breathed on them and saith unto them, Receive ye the Holy Ghost.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"","quote_time_case":"20:22","quote_last":"). The second verse came to the author’s mind as a result of seeing the Passion Play at Oberammergau, where he was greatly moved by the scene whe","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"481 16:24 565 17 98","quote_time_case":"20:22","quote_last":"392 21:1-17 100, 404 25:1-13 522 2","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"224 16:23-28 569 17:9 195","quote_time_case":"20:22","quote_last":"135 20:25-29 152 Acts 9:6 220 1","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"20:23":[{"quote_first":"","quote_time_case":"20.23","quote_last":". In a few minutes she would go down. She could have borrowed some mascara from her daughter Sally, but it was too late. She could have rung her mother in Northam, but it was too late. Seven minutes of solitude she had, and then she would descend.","title":"The Radiant Way","author":"Margaret Drabble","sfw":"yes"}],"20:24":[{"quote_first":"Peach checked his watch. ","quote_time_case":"8.24.","quote_last":" If he wasn’t in a taxi in twenty minutes he’d be done for.","title":"Dreams of Leaving","author":"Rupert Thomson","sfw":"yes"},{"quote_first":"=Misfortune, Superiority To.= Acts","quote_time_case":"20:24","quote_last":"--But none of these move me, &c. =Mission Fruit.= Acts 4:13--And they took knowledge of them that they had been with Jesus.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":":34, 35, 380 14:22, 3292 16:25, 3003 16:28, 3105 17:16, 2038 17:26, 463, 1398, 1452 17:28, 805, 1253","quote_time_case":"20:24","quote_last":", 2039, 3294 20:29, 2053 20:35, 1192, 1347, 2894 27:23, 3200 Romans, 1:14, 2142 1:16, 630 1:20, 258, 1674, 1","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"20:25":[{"quote_first":"He already felt drunk enough at the thought of being with Sunny. He glanced at his watch. ","quote_time_case":"Eight-twenty-five","quote_last":". He loosened his tie, dark yellow with a muted pattern and unbuttoned the top button of his blue shirt.","title":"It All Began in Monte Carlo","author":"Elizabeth Adler","sfw":"yes"},{"quote_first":"She sat down in her usual seat and smiled at her husband as he sank into his own chair opposite her. She was saved. It was only ","quote_time_case":"five and twenty past eight","quote_last":".","title":"The Listerdale Mystery","author":"Agatha Christie","sfw":"yes"},{"quote_first":"s words are so true, and of such importance, that they deserve to be had in constant remembrance.] 16 (return) [ This law, both here and Exodus","quote_time_case":"20:25","quote_last":", 26, of not going up to God's altar by ladder-steps, but on an acclivity, seems not to have belonged to the altar of the tabernacle, which was in a","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"see Hymn 80. 152. We walk by faith, and not by sight _Henry Alford_, 1810-71 Based on the story of the incredulity of Thomas in John","quote_time_case":"20:25","quote_last":"-29: “Except I shall see in his hands the print of the nails, and put my finger into the print of the nails, and thrust my hand into his side, I wi","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"569 17:9 195 20:22 135","quote_time_case":"20:25","quote_last":"-29 152 Acts 9:6 220 10:33","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"20:26":[{"quote_first":"It was ","quote_time_case":"twenty-six minutes past eight","quote_last":". Without hesitation he went to the cloakroom, and, producing a ticker, was handed a large valise, a rug, and a thick long ulster of dark tweed.","title":"The Temptress","author":"William Le Quex","sfw":"yes"},{"quote_first":"","quote_time_case":"8:26 P.M.","quote_last":"<br/>“Pad perimeter secure,” Jamal Khan, Salim’s intense younger brother said in Farsi, his voice matter-of-fact. He’d just wasted some stranger; no big deal.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"no"},{"quote_first":"See Judges","quote_time_case":"20:26","quote_last":"; 21:2; 1 Samuel 14:24; 2 Samuel 1:12; Antiq.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"20:27":[{"quote_first":"At ","quote_time_case":"seven-and-twenty minutes past eight","quote_last":" Mrs. Lofthouse was seated at Aurora’s piano, in the first agonies of a prelude in six flats; a prelude which demanded such extraordinary uses of the left hand across the right, and the right over the left, and such exercise of the thumbs in all positions","title":"Aurora Floyd","author":"Mary Elizabeth Braddon","sfw":"yes"},{"quote_first":"Her sister was as loyal as the day was long. There was no way she would have left the spot where they were supposed to meet, not with the sirens screaming. And so it was that she had been stuck there when another unearthly sound had ripped over the crowd’s heads at ","quote_time_case":"8.27 p.m.","quote_last":"","title":"The Little Wartime Library","author":"Kate Thompson","sfw":"yes"},{"quote_first":"","quote_time_case":"20:27","quote_last":"--The heaven shall reveal his iniquity, &c. H =Habit, the Power of.= Eccl. 2:20--Therefore I went about","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"1409 8:6, 3067 Job, 5:19, 1248 11:7, 2145, 3219 11:17, 49 13:15, 2433 14:19, 2981 19:4, 2203","quote_time_case":"20:27","quote_last":", 1328 27:19, 1005 29:3, 665 35:10, 3001, 3007 38:7, 2136 38:22, 1799 Psalms, 1:3, 1171, 2205 2:4, 21","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"Leviticus","quote_time_case":"20:27","quote_last":". BLOMKVIST \"A woman who is a medium or sorcerer shall be put to death by stoning.\" She's lit a ciga","title":"Girl With The Dragon Tattoo, The","author":"","sfw":"yes"},{"quote_first":"12:31, Mark 3:28] \"Be not faithless, but believing.\" [John","quote_time_case":"20:27","quote_last":"] Then did Christian again a little revive, and stood up trembling, as at first, before Evangelist.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"20:28":[{"quote_first":"Still seated, Haver looked up at the clock and said out of the blue: “My father died exactly twenty-five years ago.”<br/>Lindell looked up. “Exactly?”<br/>“Yes, exactly. ","quote_time_case":"Twenty-eight minutes past eight","quote_last":", on this exact date twenty-five years ago.”","title":"Stone Coffin","author":"Kjell Eriksson","sfw":"yes"},{"quote_first":"","quote_time_case":"20:28","quote_last":"--The Son of man came not to be ministered unto but to minister; Gal.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":":2–4, 362 18:3, 3021 18:10, 369 18:12, 1592 18:20, 2341 19:22, 2651 20:6, 7, 3321 20:16, 3338","quote_time_case":"20:28","quote_last":", 2914 21:16, 3477 23:3, 992, 1574 23:14, 2930 23:23, 329 23:24, 2582 23:27, 958, 2931 24:25, 2332","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"91 HALLWAY - SHERATON INN LOWELL -","quote_time_case":"8:28 PM","quote_last":"91 Hour later. Micky leaving his room, head moving side-to- side, warmed up, sweat dripping, gloves, robe on. . .Charlene","title":"Fighter, The","author":"","sfw":"yes"}],"20:29":[{"quote_first":"“","quote_time_case":"Twenty-nine and a half minutes past eight","quote_last":", sir.” And then, from habit, he glanced at the clock in the tower, and made further oration. “By George! that clock’s half an hour fast! First time in ten years I’ve known it to be off. This watch of mine never varies a–” But the citizen was talking to vacancy. He turned and saw his hearer, a fast receding black shadow, flying in the direction of a house with three lighted upper windows.","title":"The Four Million","author":"O. Henry","sfw":"yes"},{"quote_first":"=Missionary Martyrdom.= Acts","quote_time_case":"20:29","quote_last":"--Neither count I my life dear unto myself.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Mystery No Bar to Belief.= John","quote_time_case":"20:29","quote_last":"--Blessed are they that have not seen and yet have believed.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"9, 3407 15:1–5, 409 15:2, 513 15:4, 1666 15:13, 2806, 2889 15:14, 1115 15:15, 1159 17:21, 448","quote_time_case":"20:29","quote_last":", 2147 Acts, 1:26, 475 2:1–4, 2685 2:23–37, 2030 4:12, 2151 4:13, 2042 6:8, 1032 9:39, 3205 10","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":", 3292 16:25, 3003 16:28, 3105 17:16, 2038 17:26, 463, 1398, 1452 17:28, 805, 1253 20:24, 2039, 3294","quote_time_case":"20:29","quote_last":", 2053 20:35, 1192, 1347, 2894 27:23, 3200 Romans, 1:14, 2142 1:16, 630 1:20, 258, 1674, 1675 1:23, 96","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"He looks over at the clock, it reads, �","quote_time_case":"8:29","quote_last":".� CHAPTER SEVENTEEN � ONE LAST TRY CUT TO: 127 EXT. VAN WYCK EXPRESSWAY - NIGHT Jack in his Ferrari, racing down the highway at 12","title":"Family Man, The","author":"","sfw":"yes"},{"quote_first":"98 RING APRON, MICKY'S CORNER - BETWEEN 5TH & 6TH RDS-","quote_time_case":"8:29PM","quote_last":"98 .Charlene watches Micky stumble to the corner. Mickey O'Keefe inside the ring pouring water into Micky's mouth, Al","title":"Fighter, The","author":"","sfw":"yes"}],"20:30":[{"quote_first":"The dogs gave up and started to wander by ","quote_time_case":"8:30 P.M.","quote_last":" John was numb by then. It was twenty degrees, and he was unsure how much longer he could stay on top of the truck exposed to the wind and cold.","title":"French Creek","author":"Peter Rennebohm","sfw":"yes"},{"quote_first":"In the evening, I roll over alone to an empty bottle of malbec by the bed. A sleek table clock says it’s ","quote_time_case":"half past eight","quote_last":". I throw on a tee and cotton shorts and follow the smell of dinner down a winding staircase.","title":"Bath Haus","author":"P.J. Vernon","sfw":"yes"},{"quote_first":"By ","quote_time_case":"eight-thirty","quote_last":", with dusk growing too thick to be much different from night, the five searchers had grown to a dozen.","title":"The Tommyknockers","author":"Stephen King","sfw":"yes"},{"quote_first":"Alix took up a piece of needlework and began to stitch. Gerald read a few pages of his book. Then he glanced up at the clock and tossed the book away. “","quote_time_case":"Half-past eight","quote_last":". Time to go down to the cellar and start work.”","title":"The Listerdale Mystery","author":"Agatha Christie","sfw":"yes"},{"quote_first":"The bicycles go by in twos and threes - there’s a dance on in Billy Brennan’s barn tonight, and there’s the half-talk code of mysteries and the wink-and-elbow language of delight. ","quote_time_case":"Half-past eight","quote_last":" and there is not a spot upon a mile of road, no shadow thrown that might turn out a man or woman,","title":"Inniskeen Road: July Evening","author":"Patrick Kavanagh","sfw":"yes"},{"quote_first":"7:15-8:15 ” Work","quote_time_case":"8:30","quote_last":"-4:30 p.m. Baseball and sports 4:30-5:00 ” Practise elocution, poise and how to attain it 5:00-6:00 ” Study","title":"The Great Gatsby","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"its way back covered with glory. Every move had been telegraphed and bulletined, and as the procession entered Virginia and filed down C street at","quote_time_case":"half past eight","quote_last":"in the evening the town was abroad in the thoroughfares, torches were glaring, flags flying, bands playing, cheer on cheer cleaving the air, and th","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"The ordinary New York hour when \"giving a dinner\" is eight o'clock,","quote_time_case":"half past eight","quote_last":"in Newport. In New York, when dining and going to the opera, one is usually asked for seven-fifteen, and for seven-thirty before going to a play. O","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"Toplofty's manners to late guests are an exception: on the last stroke of eight o'clock in winter and","quote_time_case":"half after eight","quote_last":"in Newport, dinner is announced. She waits for no one! Furthermore, a guest arriving after a course has been served, does not have to protest again","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"\"The thing is on,\" said General Hughes, Provost Marshal of Manila, to General Otis, at Malacanan palace, on the night of February 4, 1899, about","quote_time_case":"half past eight","quote_last":"o'clock, as soon as the firing started. [188] He was talking about something which every American in Manila except General Otis had for months fran","title":"The American Occupation of the Philippines 1898-1912","author":"Blount, James H. (James Henderson)","sfw":"yes"},{"quote_first":"The first battle of the war began about","quote_time_case":"8:30","quote_last":"o'clock on the night of February 4th, and lasted all through that night and until about 5 o'clock in the afternoon of the next day.","title":"The American Occupation of the Philippines 1898-1912","author":"Blount, James H. (James Henderson)","sfw":"yes"},{"quote_first":"Leland's pencil writing on a page in the engagement book open to September 9: \"Rector's -","quote_time_case":"8:30 p.m","quote_last":".\" DISSOLVE: Front page \"Enquirer.\" Large picture of the young coup","title":"Citizen Kane","author":"","sfw":"yes"},{"quote_first":"HIGHWAY -","quote_time_case":"8:30 PM","quote_last":"34 We see Harold's Infiniti driving down the highway.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"}],"20:31":[{"quote_first":"The time display read ","quote_time_case":"20:31","quote_last":" on the same evening. Almost dusk. The scene was motionless save the soft rustling of leaves, but the rumble of a car engine and the crunch of tires on gravel must have triggered the recording.","title":"None So Blind","author":"Barbara Fradkin","sfw":"yes"},{"quote_first":"It's","quote_time_case":"8:31pm","quote_last":". The flashlight bulb dims until it goes out completely. Only the light of the cell phone display lights the coffin.","title":"Buried","author":"","sfw":"yes"},{"quote_first":"29 RING - RESORTS INTERNATIONAL -","quote_time_case":"8:31 PM","quote_last":"29 TITLE: Rd 6 - 2:01 (time running down.","title":"Fighter, The","author":"","sfw":"yes"},{"quote_first":"99 RING - THOMAS & MACK CENTER -","quote_time_case":"8:31 PM","quote_last":"99 TITLE: Rd 6 - 2:01 (time running down).","title":"Fighter, The","author":"","sfw":"yes"}],"20:32":[{"quote_first":"At the station he captured Miss Lantry out of the gadding mob at ","quote_time_case":"eight thirty-two","quote_last":". “We mustn’t keep mamma and the others waiting,” said she. “To Wallack’s Theatre as fast as you can drive!”","title":"The Four Million","author":"O. Henry","sfw":"yes"},{"quote_first":"The origins of the Ankh-Morpork Civil War (","quote_time_case":"8:32 p.m.","quote_last":", Grune 3,432—10:45 a.m., Grune 4,432) have always been a subject of heated debate among historians.","title":"Moving Pictures","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"BRITISH RADIO STATION - NIGHT A clock shows the time to be","quote_time_case":"8:32","quote_last":". The British announcer tries to maintain his traditional BBC calm, but finds it almost impossible to control his ex","title":"Day The Earth Stood Still, The","author":"","sfw":"yes"}],"20:33":[{"quote_first":"","quote_time_case":"20.33","quote_last":" Navigation officer Henri DuBois knocked his black cona coffee with four sugars over his computer console keyboard. As he mopped up the coffee, he noticed three red warning blips on his monitor screen, which he wrongly assumed were the result of his spillage.","title":"Red Dwarf","author":"Grant Naylor","sfw":"yes"}],"20:34":[{"quote_first":"He wrote: “Cough (hacking): ","quote_time_case":"20:34","quote_last":" (Duration: 24 seconds)”","title":"The Bells","author":"Richard Harvell","sfw":"yes"},{"quote_first":"He looks at his watch: \"","quote_time_case":"8:34PM","quote_last":".\" He moves over towards the bed and dials the tableside PHONE.","title":"Arbitrage","author":"","sfw":"yes"}],"20:35":[{"quote_first":"","quote_time_case":"8:35 p.m.","quote_last":" Hah! Found operating instructions under Hello! Right.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"Left Munich at ","quote_time_case":"8.35 p.m.","quote_last":" on 1st May, arriving at Vienna early the next morning","title":"Dracula","author":"Bram Stoker","sfw":"yes"},{"quote_first":"She paused reflectively. He was keenly interested now, not a doubt of it. The murderer is bound to have an interest in murder. She had gambled on that, and succeeded. She stole a glance at the clock. It was ","quote_time_case":"five and twenty to nine","quote_last":".","title":"The Listerdale Mystery","author":"Agatha Christie","sfw":"yes"},{"quote_first":"The main course adjourned at ","quote_time_case":"8:35 P.M.","quote_last":", and was followed by disintegrating plums in runny custard, Mr. Prone getting slightly fewer plums as an unspoken reprimand.","title":"The Truth","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"11:24--There is that scattereth and yet increaseth, &c.; Acts","quote_time_case":"20:35","quote_last":"--It is more blessed to give than to receive; Heb.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Happiness, Imparting.= Acts","quote_time_case":"20:35","quote_last":"--More blessed to give than to receive.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Selfishness.= Acts","quote_time_case":"20:35","quote_last":"--It is more blessed to give than to receive.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":", 3003 16:28, 3105 17:16, 2038 17:26, 463, 1398, 1452 17:28, 805, 1253 20:24, 2039, 3294 20:29, 2053","quote_time_case":"20:35","quote_last":", 1192, 1347, 2894 27:23, 3200 Romans, 1:14, 2142 1:16, 630 1:20, 258, 1674, 1675 1:23, 96 1:26, 543","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"20:36":[{"quote_first":"","quote_time_case":"20.36","quote_last":" Rimmer stood in the main wash-room on the stasis deck and combed his hair.","title":"Red Dwarf","author":"Grant Naylor","sfw":"yes"}],"20:37":[{"quote_first":"","quote_time_case":"8:37 P.M.","quote_last":"<br>Braque sat in a Pepto-Bismol pink toilet stall in the otherwise empty women’s bathroom and opened the jar of green sweet pepper jelly. Even with the sound of AC/DC playing and the smell of cheap bleach rising to her face, the scent of the jelly overwhelmed her senses.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"}],"20:38":[{"quote_first":"And at ","quote_time_case":"twenty-two minutes to nine","quote_last":", at the beginning of the third act, he stood up and, trying not to make too much noise, left the auditorium and walked up to the second floor.","title":"While the Women Are Sleeping","author":"Javier Marais","sfw":"yes"}],"20:39":[{"quote_first":"","quote_time_case":"8:39 P.M.","quote_last":"<br/>Cally was thinking about how much she would love a pizza, heavy on the cheese and Italian sausage. No, just heavy on the cholesterol. Why was it that the only things that tasted good were all supposed to be bad for you?","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"}],"20:40":[{"quote_first":"“Actually, I was early. I didn’t want to make myself conspicuous loitering in the passage, so I killed five minutes walking along the Strand. I was outside the gate at ten past eight. I waited until ","quote_time_case":"eight-forty","quote_last":". Venetia never came.”","title":"A Certain Justice","author":"P.D. James","sfw":"yes"},{"quote_first":"“On the seventeenth. That was so. They were seated at ","quote_time_case":"twenty minutes to nine","quote_last":". It’s a little foible of mine, to note the time the customer is actually seated.”","title":"A Taste for Death","author":"P.D. James","sfw":"yes"},{"quote_first":"“Are you on your own, miss?”<br/>It was a stupid question and it annoyed her. There were a lot of cross answers she could have snapped out, but she swallowed them and just said, “Yes.”<br/> “Waiting for the ","quote_time_case":"8.40","quote_last":", are you?” <br>“Is there any other?”<br>“Well, no. Not this time of night.”","title":"The Clockwork Crow","author":"Catherine Fisher","sfw":"yes"},{"quote_first":"The letter had been brought in at ","quote_time_case":"twenty minutes to nine","quote_last":".","title":"The Murder of Roger Ackroyd","author":"Agatha Christie","sfw":"yes"},{"quote_first":"At","quote_time_case":"twenty minutes to nine","quote_last":"we were not half through dinner. Robert Cohn got up from the table and said he would go to the station. I said I would go with him, just to devil h","title":"The Sun Also Rises","author":"Hemingway, Ernest","sfw":"yes"}],"20:42":[{"quote_first":"The hand at this moment pointed to ","quote_time_case":"8.42","quote_last":". The players took up their cards, but their eyes were constantly on the clock. One may safely say that, however secure they might feel, never had minutes seemed so long to them.","title":"Around the World in Eighty Days","author":"Jules Verne","sfw":"yes"}],"20:43":[{"quote_first":"I’ll tell you exactly what I want you to say when he phones back, but never forget that your first priority is to buy me as much time as possible. The SBS can’t make a move until after sunset, ","quote_time_case":"20.43","quote_last":" local time, which isn’t’ – he checked his watch – ‘for another two hours and nineteen minutes.’","title":"Next in Line","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"‘","quote_time_case":"8.43","quote_last":",’ said Thomas Flanagan, as he cut the cards placed before him by Gauthier Ralph. There was a moment’s pause, during which the spacious room was perfectly silent.","title":"Around the World in Eighty Days","author":"Jules Verne","sfw":"yes"},{"quote_first":"","quote_time_case":"20:43","quote_last":"] And now, Sir, as to this brief description of the work of grace, and also the discovery of it, if you have aught to object, object; if not, then","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"20:44":[{"quote_first":"The clock’s pendulum beat every second with mathematical regularity, and each player could count every sixtieth of a minute as it struck his ear. “","quote_time_case":"8.44!","quote_last":"” said John Sullivan, in a voice that betrayed his emotion. Only one minute more and the wager would be won.","title":"Around the World in Eighty Days","author":"Jules Verne","sfw":"yes"},{"quote_first":"L OWN V 80 2397 91/05/14 23:40:22 Started on Wed, 8 May 91 00:11:09 CDT 102/2/ KIDPLAN LOG9105C ALL OWN V 80 3141 91/05/21","quote_time_case":"20:44","quote_last":":16 Started on Wed, 15 May 91 01:24:51 CDT 104/2/ KIDPLAN LOG9105D ALL OWN V 80 2685 91/05/28 22:34:31 Started on Wed, 22 May 91 17:01","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"20:45":[{"quote_first":"“It’s not impossible,” Phileas said quietly. “I bet you 20,000 pounds I could do it. If I leave this evening on the ","quote_time_case":"8.45","quote_last":" train to Dover, I can be back here at the Reform Club by 8.45 on Saturday 21 December. I’ll get my passport stamped at every place I stop to prove I’ve been around the world.”","title":"Around the World in Eighty Days","author":"Jules Verne","sfw":"yes"},{"quote_first":"Beaver arrived at ","quote_time_case":"quarter to nine","quote_last":" in a state of high self-approval; he had refused two invitations for dinner while dressing that evening; he had cashed a cheque for ten pounds at his club; he had booked a Divan table at Espinosa’s.","title":"A Handful of Dust","author":"Evelyn Waugh","sfw":"yes"},{"quote_first":"This evening, then, at a","quote_time_case":"quarter to nine","quote_last":"at the gate. “Your betrothed, “Valentine de Villefort.” “P.S.—My poor grandmother gets worse and worse; yesterday her fever amounted to del","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"“‘We were returning from the Watt Street Mission about a","quote_time_case":"quarter to nine","quote_last":"o’clock. On our way we had to pass through Hudson Street, which is a very quiet thoroughfare. There is only one lamp in it, upon the le","title":"The Memoirs of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"It's","quote_time_case":"8:45","quote_last":". INT. PLAZA HOTEL ELEVATOR NIGHT They enter. They look ahead, stone-faced, as the elevator cl","title":"Boondock Saints, The","author":"","sfw":"yes"},{"quote_first":"So farewell, farewell until a","quote_time_case":"quarter to nine","quote_last":"Sunday evening soon! Your bold, your beautiful, Your Blossom!! * * * * * _Dedicated to Miss Kitty, oh! I beg","title":"The Letters of William James, Vol. 1","author":"James, William","sfw":"yes"},{"quote_first":"Poste-restante hours are from 8.","quote_time_case":"15 to 9","quote_last":".45, from 12.15 to 2.15, and 6–7 p.m. =Banks.= _Crédit Lyonnais_, Calle de las Sierpes 87; _Banco Hispano-Americano_, same street, No. 91;","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"HIGHWAY -","quote_time_case":"8:45PM","quote_last":"36 Harold's Infiniti approaches a line of TOLL BOOTHS.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"73 A CLOCK ON A NIGHT STAND 73 tells us it's","quote_time_case":"8:45","quote_last":". ON JAKE His eyes glued to the clock. We are IN JAKE AND AGNESS' BEDROOM. Jake and Agness lie on their bed, both doing paper","title":"It'S Complicated","author":"","sfw":"yes"}],"20:46":[{"quote_first":"And then he walked into the bedroom and saw the one clue that confirmed that Tina had been in the apartment on the evening of 9/11. By the side of Anna’s bed was a watch. Jack checked the time: ","quote_time_case":"8:46","quote_last":".","title":"False Impression","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"At the tone, the time will be ","quote_time_case":"eight forty six","quote_last":", exactly. One cubic mile of seawater contains about 50 pounds of gold.","title":"Macedonia","author":"Tom Lichtenberg","sfw":"yes"},{"quote_first":"[Luke","quote_time_case":"20:46","quote_last":"-47] {263} 3. Judas the devil was also of this religion; he was religious for the bag, that he might be possessed of what was therein; but he was","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"20:47":[{"quote_first":"It read ","quote_time_case":"20:47","quote_last":" on the cooker clock when Fliss heard the jangle of Ben’s keys in the door. Somewhere along the line, her husband had stopped making any effort.","title":"All That Is Left of Us","author":"Catherine Miller","sfw":"yes"},{"quote_first":"18, 1992 at","quote_time_case":"20:47","quote_last":", about PARA DISCUTIR ASUNTOS PUERTORIQUENA (166 characters and 9 notes).","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"20:48":[{"quote_first":"“It only wants ","quote_time_case":"twelve minutes to nine","quote_last":",” Constance pointed out. “Well, what if it does?”","title":"The Old Wives' Tale","author":"Arnold Bennett","sfw":"yes"}],"20:49":[{"quote_first":"","quote_time_case":"8.49","quote_last":". I took the phone, cleared my throat, and dialed the keep, the packs stronghold on the outskirts of Atlanta. Just keep it professional. Less pathetic that way.","title":"Magic Bleeds","author":"Ilona Andrews","sfw":"yes"},{"quote_first":"30 RING - RESORTS INTERNATIONAL -","quote_time_case":"8:49 PM","quote_last":"30 Post-fight, crowded. Ring doctor checking the cut above Micky's left eye, another deep gash open on his cheekbone","title":"Fighter, The","author":"","sfw":"yes"}],"20:50":[{"quote_first":"","quote_time_case":"8:50 p.m.","quote_last":" Ah. Diagram. “Buttons for IMC functions.” But what are IMC functions?","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"All the clocks in London were striking ","quote_time_case":"ten minutes before nine","quote_last":".","title":"Around the World in Eighty Days","author":"Jules Verne","sfw":"yes"},{"quote_first":"He glanced at the bracket-clock on the mantelpiece, but as this had stopped, drew out his watch. “It is already too late,” he said. “It wants only ","quote_time_case":"ten minutes to nine","quote_last":".”<br/>“Good God!” she exclaimed, turning quite pale. “What am I to do?”","title":"The Reluctant Widow","author":"Georgette Heyer","sfw":"yes"},{"quote_first":"He was, yes, always home from work by ","quote_time_case":"2050","quote_last":" on Thursdays.","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"What did it mean by beginning to tick so loudly all of a sudden? Its face indicated ","quote_time_case":"ten minutes to nine","quote_last":". Mrs Verloc cared nothing for time, and the ticking went on.","title":"The Secret Agent","author":"Joseph Conrad","sfw":"yes"}],"20:51":[{"quote_first":"I stayed watching the polestar from ","quote_time_case":"nine minutes to nine","quote_last":" until ten past, tilting my head back till it hurt, fighting off dizziness and not taking my eyes off the distant, twinkling light which is our rendezvous in the sky, trying to see your face looking back at me.","title":"Belle du Seigneur","author":"Albert Cohen","sfw":"yes"}],"20:52":[{"quote_first":"“That’d be the ","quote_time_case":"8:52","quote_last":", change at Doncaster and Peterborough. You should be back in Cambridge just after midnight.”","title":"Dougie Mortimer's Right Arm","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"The waitress brought my coffee. I carried it to the far end of the counter and drank it slowly. It was ","quote_time_case":"eight minutes to nine","quote_last":". People were lining up at the loading door, which meant that a bus was expected.","title":"The Far Side of the Dollar","author":"Ross MacDonald","sfw":"yes"},{"quote_first":"than the Italian Ambassador himself came forward and testified at the police-court proceedings that Ascanio had been with him at the Embassy from","quote_time_case":"eight till nine","quote_last":"that evening. The prisoner was discharged. Naturally, a lot of people thought that the crime was a political one, and was being deliberately hushed","title":"Poirot Investigates","author":"Christie, Agatha","sfw":"yes"}],"20:53":[{"quote_first":"Only ","quote_time_case":"eight fifty-three","quote_last":". The partners’ decision meeting starts in seven minutes. I’m not sure I can bear this.","title":"The Undomestic Goddess","author":"Sophie Kinsella","sfw":"yes"},{"quote_first":"Keep watch from","quote_time_case":"seven to nine","quote_last":". Have two riding horses ready. We shall descend by the first window in the gallery.” “What next?” “Sign your name, my lord.” The duke signed. “No","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"It was first seen at noon, and was distinctly observed with the naked eye from","quote_time_case":"7 to 9","quote_last":"o'clock in the evening during the month of March.","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"I did that from","quote_time_case":"seven till nine","quote_last":"in the evening. It’s all chance-work. If it’s fine, and I can get a crowd of grown-up people round me, I can do very well, but I can’t do anything","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"}],"20:54":[{"quote_first":"I tried to restart our dinner-table conversation, which had been about the validity of I.Q. tests, but he was back in his funk again, and I didn’t feel like trying to jolly him out of it. I was relieved when the bell squawked at ","quote_time_case":"six minutes to nine","quote_last":"; now maybe we’d get some action.","title":"Death on Deadline","author":"Robert Goldsborough","sfw":"yes"},{"quote_first":"st. The ladies and gentlemen of Genoa have a pleasant fashion of promenading in a large park on the top of a hill in the center of the city, from","quote_time_case":"six till nine","quote_last":"in the evening, and then eating ices in a neighboring garden an hour or two longer.","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"}],"20:55":[{"quote_first":"And the past. The clock on the dash said ","quote_time_case":"8:55 pm","quote_last":". And the last pink shard of the sun was reaching up into the night sky, desperately trying to hold on for just one more minute.","title":"Such Great Heights","author":"Chris Cole","sfw":"yes"},{"quote_first":"They remained here twelve days, and played every evening from","quote_time_case":"five to nine","quote_last":"o'clock, always producing some novelty; they were richly rewarded by the Prince, who was moved to tears at their departure.","title":"Life of Mozart, Vol. 1 (of 3)","author":"Jahn, Otto","sfw":"yes"},{"quote_first":"25, 1991 at","quote_time_case":"20:55","quote_last":", about OUR RIGHTS TO OWN AND POSSESS FIREARMS, AND THE MYTH REGARDING ASSAULT WEAPONS.","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"The CLOCK rads","quote_time_case":"8:55pm","quote_last":". Empty drinks glasses, a custard jar. Truman lies curled in a fetal position on the BED. Shawn walks the floor, exa","title":"Capote","author":"","sfw":"yes"}],"20:56":[{"quote_first":"“No. 7 berth—a second-class. The gentleman has not yet come, and it is ","quote_time_case":"four minutes to nine","quote_last":".”","title":"Murder on the Orient Express","author":"Agatha Christie","sfw":"yes"}],"20:57":[{"quote_first":"“Wait,” he said solemnly, “till the clock strikes. I have wealth and power and knowledge above most men, but when the clock strikes I am afraid. Stay by me until then. This woman shall be yours. You have the word of the hereditary Prince of Valleluna. On the day of your marriage I will give you $100,000 and a palace on the Hudson. But there must be no clocks in that palace–they measure our follies and limit our pleasures. Do you agree to that?”<br/> “Of course,” said the young man, cheerfully, “they’re a nuisance, anyway–always ticking and striking and getting you late for dinner.” He glanced again at the clock in the tower. The hands stood at ","quote_time_case":"three minutes to nine","quote_last":".","title":"The Four Million","author":"O. Henry","sfw":"yes"},{"quote_first":"\"Wait,\" he said solemnly, \"till the clock strikes. I have wealth and power and knowledge above most men, but when the clock strikes I am afraid. Stay by me until then. This woman shall be yours. You have the word of the hereditary Prince of Valleluna. On the day of your marriage I will give you $100,000 and a palace on the Hudson. But there must be no clocks in that palace--they measure our follies and limit our pleasures. Do you agree to that?\" \"Of course,\" said the young man, cheerfully, \"they're a nuisance, anyway--always ticking and striking and getting you late for dinner.\" He glanced again at the clock in the tower. The hands stood at ","quote_time_case":"three minutes to nine","quote_last":".","title":"The Four Million","author":"O. Henry","sfw":"yes"}],"20:58":[{"quote_first":"“What time is it?” she asked, quiet, definite, hopeless.<br/>“","quote_time_case":"Two minutes to nine","quote_last":",” he replied, telling the truth with a struggle.","title":"Sons and Lovers","author":"D.H. Lawrence","sfw":"yes"},{"quote_first":"93 RING - BALLROOM, SHERATON INN LOWELL -","quote_time_case":"8:58 PM","quote_last":"93 TITLE: Rd 4 - 2:08 (time running down).","title":"Fighter, The","author":"","sfw":"yes"}],"20:59":[{"quote_first":"However, you will go no farther than two miles from the barracks, you will behave in a manner that befits a Royal Fusilier and you will report back to the guardroom sober as a judge at ","quote_time_case":"one minute before nine","quote_last":".","title":"As The Crow Flies","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Normally an assistant would have put [the television] on for him at ","quote_time_case":"one minute to nine","quote_last":". He sat watching a Nigerian woman give a talk on dressmaking, followed by the weather forecast man who supplied Eduardo with the revealing information that the temperature would continue to be hot for the next month.","title":"The Coup","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“Well, what an amazing culinary experience,” Eva said at ","quote_time_case":"8:59 p.m.","quote_last":", when Prager’s car parked in front of her apartment.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"}]}