{"17:00":[{"quote_first":"The gloomy ","quote_time_case":"five o’clock","quote_last":" sky was such as you might see on any autumn afternoon. The few houses and the clumps of red or yellowish trees were in no way remarkable. Who could imagine that a little farther on in the quiet landscape I should meet and shake by the hand a man who had lived and eaten and drunk in a world forty million miles distant from London, who had seen this earth from where it looks like a mere point of green fire, and who had spoken with a creature whose life began before our own planet was inhabitable?","title":"Perelandra","author":"C.S. Lewis","sfw":"yes"},{"quote_first":"“I believe it is customary in good society to take some slight refreshment at ","quote_time_case":"five o’clock","quote_last":".”","title":"The Importance of Being Earnest","author":"Oscar Wilde","sfw":"yes"},{"quote_first":"“Shall I see you again before my departure?” asked Albert.<br/>“That will be according to the circumstances; when do you set off?”<br/>“Tomorrow evening, at ","quote_time_case":"5 o’clock","quote_last":".”","title":"The Count of Monte Cristo","author":"Alexandre Dumas","sfw":"yes"},{"quote_first":"“And what of Irene Adler?” I asked.<br>“Oh, she has turned all the men’s heads down in that part. She is the daintiest thing under a bonnet on this planet. So say the Serpentine-mews, to a man. She lives quietly, sings at concerts, drives out at ","quote_time_case":"five","quote_last":" every day, and returns at seven sharp for dinner.”","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"Mark was reluctant to go to work, but I said not to worry, I’d be fine. I’d have to be fine eventually and I might as well start now. He said he’d skip out directly after school, get someone else to cover Homework Club; he’d by home by ","quote_time_case":"five","quote_last":". It was my day off, which struck me as a bit of a waste, but at least I didn’t have to call Sinead and explain why I wasn’t coming in.","title":"The Body Lies","author":"Jo Baker","sfw":"yes"},{"quote_first":"That evening found him sitting at the mouth of a large storm drain on the slope beneath the Cape Fear Memorial Bridge. He had a room, but there was the small matter of stacked-up back rent, which he had absolutely promised to pay as of ","quote_time_case":"5 p.m.","quote_last":" yesterday. Nor was that all. If he returned to his room, he might be invited to visit a certain fortresslike municipal building on Bess Street, to answer certain questions about a certain bar altercation. On the whole, it seemed safer to stay away.","title":"Doctor Sleep","author":"Stephen King","sfw":"yes"},{"quote_first":"My shadow would walk with my on the sand, at least twenty feet long. Hopeful gulls, smelling the croissants in their waxed paper, would circle overhead. And when I walked back, usually around ","quote_time_case":"five","quote_last":" (although sometimes I stayed later—there was nothing waiting for me in Heaven’s Bay, a town that mostly went sleepybye when summer was over), my shadow walked with me on the water.","title":"Joyland","author":"Stephen King","sfw":"yes"},{"quote_first":"Work started as usual on her twentieth birthday, November 17. It had been raining on and off that afternoon, and pouring since early evening. At ","quote_time_case":"five o’clock","quote_last":" the manager gathered the employees together to explain the day’s specials. Servers were required to memorize them word for word and not use crib sheets: veal Milanese, pasta topped with sardines and cabbage, chestnut mousse.","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"“But how did it end?” I interrupt.<br>“That’s just it . . . it didn’t end. I promised to see her Tuesday around ","quote_time_case":"five o’clock","quote_last":". That’s bad, you know! There were lines in her face which will look much worse in daylight. I suppose she wants me to f*** her Tuesday.”","title":"Tropic of Cancer","author":"Henry Miller","sfw":"no"},{"quote_first":"With Tania back on the scene, a steady job, the drunken talk about Russia, the walks home at night, and Paris in full summer, life seems to lift its head a little higher. That’s why perhaps, a letter such as Boris sent me seems absolutely cockeyed. Most every day I meet with Tania around ","quote_time_case":"five o’clock","quote_last":", to have a Porto with her, as she calls it. I let her take me to places I’ve never seen before, the swell bars around the Champs-Élysées where the sound of jazz and baby voices crooning seems to soak right through the mahogany woodwork.","title":"Tropic of Cancer","author":"Henry Miller","sfw":"yes"},{"quote_first":"On earth, the clock commanded our lives. I was always aware of the time, and the day of the week, and the month and year. I had made so many plans, mostly with James. “See you at my house at ","quote_time_case":"five","quote_last":"”, I would write him, or “Meet me in the garden tomorrow after school.”","title":"Kaleidoscope","author":"Brian Selznick","sfw":"yes"},{"quote_first":"Next day at ","quote_time_case":"five o’clock","quote_last":" she married Tom Buchanan without so much as a shiver, and started off on a three months’ trip to the South Seas.","title":"The Great Gatsby","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"The house was in darkness. I didn’t know what to expect when I pushed open the front door. Ben would be missing me; he had said he would be home by ","quote_time_case":"five","quote_last":". I pictured him pacing up and down the living room","title":"Before I Go to Sleep","author":"S.J. Watson","sfw":"yes"},{"quote_first":"“As part of our effort to discourage drinking and driving, our policy is to courtesy-call people who leave their cars in our lot after closing,” Betsy Neal said. “Your Ford Expedition, Connecticut license plate 775 NSD, will be available for pickup until ","quote_time_case":"five PM","quote_last":" this evening.”","title":"Full Dark, No Stars","author":"Stephen King","sfw":"yes"},{"quote_first":"On this one, the dark background looked like the intersection of Market and Powell at ","quote_time_case":"5:00 P.M.","quote_last":", a virtual traffic jam of compressed, energetic spheres. Speedy messengers, all carrying oxygen to parts of someone else’s body.","title":"1st to Die","author":"James Patterson","sfw":"yes"},{"quote_first":"On the principle that the best hiding place is in plain sight, the core group of conspirators met at ","quote_time_case":"five o’clock","quote_last":" that afternoon in Kordt’s office in the Prussian State building: Gisevius and von Schulenburg from the Interior Ministry, Dohnányi from Justice, Colonel Oster of the Abwehr, and Kordt and Hartmann from the Foreign Service.","title":"Munich","author":"Robert Harris","sfw":"yes"},{"quote_first":"At ","quote_time_case":"five o’clock","quote_last":" the two ladies retired to dress, and at half-past six Elizabeth was summoned to dinner.","title":"Pride and Prejudice","author":"Jane Austen","sfw":"yes"},{"quote_first":"“I am going to have a bobbing party,” it said, “on Thursday, December the seventeenth, at ","quote_time_case":"five o’clock","quote_last":", and I would like it very much if you could come.”","title":"This Side of Paradise","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"At ","quote_time_case":"five o’clock","quote_last":" he felt the need of hearing his own voice, so he retreated to his house to see if any one else had arrived. Having climbed the rickety stairs he scrutinized his room resignedly, concluding that it was hopeless to attempt any more inspired decoration than class banners and tiger pictures. There was a tap at the door.","title":"This Side of Paradise","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"About three-fourths of the whole business was for effect and therefore harmless, ended at the door of the cafe, soon enough for the ","quote_time_case":"five-o’clock","quote_last":" train back to Yale or Princeton; about one-fourth continued on into the dimmer hours and gathered strange dust from strange places. Their party was scheduled to be one of the harmless kind.","title":"This Side of Paradise","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"At ","quote_time_case":"five o’clock","quote_last":" I was in the Hotel Crillon waiting for Brett. She was not there, so I sat down and wrote some letters.","title":"The Sun Also Rises","author":"Ernest Hemingway","sfw":"yes"},{"quote_first":"","quote_time_case":"5.00 p.m.","quote_last":" Read a book","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"At ","quote_time_case":"five o’clock","quote_last":" that afternoon, while Barbara waited in a taxi, Harold went into the convent in Auteuil and explained to the nun who sat in the concierge’s glass cage that Mme. Straus-Muguet was expecting them. He assumed that men were not permitted any further, and that they would all three go out for tea.","title":"The Chateau","author":"William Maxwell","sfw":"yes"},{"quote_first":"At ","quote_time_case":"five o’clock","quote_last":" adieux were waved, and the ponderous liner edged away from the long pier, slowly turned its nose seaward, discarded its tug, and headed for the widening water spaces that led to old world wonders. By night the outer harbour was cleared, and late passengers watched the stars twinkling above an unpolluted ocean.","title":"The Horror at Red Hook","author":"H.P. Lovecraft","sfw":"yes"},{"quote_first":"But I took the mixture at ","quote_time_case":"five o’clock","quote_last":" in the afternoon. I run my tongue over my dry mouth. I feel dizzy. I know this dizziness: it’s because I haven’t had a cigarette for hours.","title":"The End of Mr. Y","author":"Scarlett Thomas","sfw":"yes"},{"quote_first":"ERE THE HALF-HOUR ended, ","quote_time_case":"five o’clock","quote_last":" struck; school was dismissed, and all were gone into the refectory to tea. I now ventured to descend; it was deep dusk; I retired into a corner and sat down on the floor.","title":"Jane Eyre","author":"Charlotte Brontë","sfw":"yes"},{"quote_first":"From ","quote_time_case":"five o’clock","quote_last":" to eight is on certain occasions a little eternity; but on such an occasion as this the interval could be only an eternity of pleasure.","title":"The Portrait of a Lady","author":"Henry James","sfw":"yes"},{"quote_first":"He found it harder to concentrate on drills that afternoon and when he left the building at ","quote_time_case":"five o’clock","quote_last":", he was still so worried that he walked straight into someone just outside the door.","title":"Harry Potter and the Philosopher's Stone","author":"J.K. Rowling","sfw":"yes"},{"quote_first":"She had not seen her yet, as Osmond had given her to understand that it was too soon to begin. She drove at ","quote_time_case":"five o’clock","quote_last":" to a high floor in a narrow street in the quarter of the Piazza Navona, and was admitted by the portress of the convent, a genial and obsequious person. Isabel had been at this institution before; she had come with Pansy to see the sisters.","title":"The Portrait of a Lady","author":"Henry James","sfw":"yes"},{"quote_first":"Until ","quote_time_case":"five o’clock","quote_last":" there was no sign of life from the room. Then he rang for his servant and ordered a cold bath.","title":"Embers","author":"Sandor Marai","sfw":"yes"},{"quote_first":"We motored, I remember, leaving London in the morning in a heavy shower of rain, coming to Manderley about ","quote_time_case":"five o’clock","quote_last":", in time for tea. I can see myself now, unsuitably dressed as usual, although a bride of seven weeks, in a tan-coloured stockinette frock, a small fur known as a stone marten round my neck, and over all a shapeless mackintosh, far too big for me and dragging to my ankles.","title":"Rebecca","author":"Daphne du Maurier","sfw":"yes"},{"quote_first":"“I haven’t been to church in over a year.”<br/>“Finally worried about your soul?”<br/>“Please,” Cork said<br/>“Of course we can talk. When?”<br/>“Tomorrow. Late afternoon maybe. Say ","quote_time_case":"five o’clock","quote_last":"?”<br/>“Make it six,” the priest suggested. “My office.”<br/>“I’ll be there,” Cork promised.","title":"Iron Lake","author":"William Kent Krueger","sfw":"yes"},{"quote_first":"Kirke asked me if I wouldn't go down to the","quote_time_case":"five o'clock","quote_last":"dinner; and, feeling a little bit homesick, I thought I would, just to see what sort of people are under the same roof with me.","title":"Little Women; Or, Meg, Jo, Beth, and Amy","author":"Alcott, Louisa May","sfw":"yes"},{"quote_first":"May I venture to suggest in 'a honeymoon Paradise' that","quote_time_case":"five o'clock","quote_last":"is the dinner-hour at your hotel?\" Laurie rose as he spoke, returned the pictures with a smile and a bow, and looked at his watch, as if to remind h","title":"Little Women; Or, Meg, Jo, Beth, and Amy","author":"Alcott, Louisa May","sfw":"yes"},{"quote_first":"III About","quote_time_case":"five o’clock","quote_last":"that afternoon, the little sad-eyed woman who fills the position of concierge at the Hôtel du Sénat held up her hands in amazement to see a wagon-loa","title":"The King in Yellow","author":"Chambers, Robert W. (Robert William)","sfw":"yes"},{"quote_first":"After dinner, we immediately adjourned to the schoolroom: lessons recommenced, and were continued till","quote_time_case":"five o’clock","quote_last":". The only marked event of the afternoon was, that I saw the girl with whom I had conversed in the verandah dismissed in disgrace by Miss Scatcherd f","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"Now she did believe that Signor Brunoni was at the bottom of it.” One afternoon, about","quote_time_case":"five o’clock","quote_last":", we were startled by a hasty knock at the door.","title":"Cranford","author":"Gaskell, Elizabeth Cleghorn","sfw":"yes"},{"quote_first":", and about noon had the pleasure of seeing the German, wrapped in a cloak, enter the door of his wife’s she-friend, though the appointment was fixed","quote_time_case":"at five in the evening","quote_last":". Fathom blessed his good angel for having conducted him clear of this conspiracy, and kept his station with great tranquillity till the hour of meeti","title":"The Adventures of Ferdinand Count Fathom — Complete","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"About four o’clock in the afternoon, Serafina began to stir, and,","quote_time_case":"at five","quote_last":", she and her mother were perfectly awake. “They no sooner recovered the use of reflection, than they gave signs of equal sorrow and amazement, and e","title":"The Adventures of Ferdinand Count Fathom — Complete","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"","quote_time_case":"At five in the evening","quote_last":"they sent Mousqueton on before as agreed upon.","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"k-bill. It was, indeed, the very bill which Western had given his daughter the night before her departure; and a Jew would have jumped to purchase it","quote_time_case":"at five","quote_last":"shillings less than £100. The eyes of Partridge sparkled at this news, which Jones now proclaimed aloud; and so did (though with somewhat a differen","title":"History of Tom Jones, a Foundling","author":"Fielding, Henry","sfw":"yes"},{"quote_first":"Good-bye, Mother; I will have my dinner","quote_time_case":"at five","quote_last":"o’clock. Everything is packed, except my shirts, so you need not trouble.” “Good-bye, my son,” she answered with a bow of strained stateliness. She","title":"The Picture of Dorian Gray","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"About","quote_time_case":"five o’clock","quote_last":"in the evening the island was distinct, and everything on it was plainly perceptible, owing to that clearness of the atmosphere peculiar to the lig","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"“We might start","quote_time_case":"at five","quote_last":"o’clock and be in time, but the delay may cause your friend to pass an uneasy night, and therefore we had better go with all speed to extricate him","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Peter’s?” Franz silently assented; and the following afternoon, at half-past","quote_time_case":"five o’clock","quote_last":", the young men parted. Albert de Morcerf to return to Paris, and Franz d’Épinay to pass a fortnight at Venice. But, ere he entered his travelling","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"“It was","quote_time_case":"five o’clock","quote_last":"in the afternoon; I ascended into the red room, and waited for night.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"You will have sufficient time before","quote_time_case":"five o’clock","quote_last":"; despatch a messenger to apprise the grooms at the first station.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Baseball and sports 4:30-","quote_time_case":"5:00","quote_last":"” Practise elocution, poise and how to attain it 5:00-6:00 ” Study needed inventions 7:00-9:00 ” G","title":"The Great Gatsby","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"] GWENDOLEN. [Examines diary through her lorgnettte carefully.] It is certainly very curious, for he asked me to be his wife yesterday afternoon","quote_time_case":"at 5","quote_last":".30. If you would care to verify the incident, pray do so. [Produces diary of her own.] I never travel without my diary. One should always have som","title":"The Importance of Being Earnest: A Trivial Comedy for Serious People","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"She lives quietly, sings at concerts, drives out","quote_time_case":"at five","quote_last":"every day, and returns at seven sharp for dinner.","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"Then she looks at her watch.]_","quote_time_case":"Five o’clock","quote_last":". Seven hours until midnight; and then four-and-twenty hours until the next midnight. Then the Tarantella will be over. Twenty-four and seven? Thirt","title":"A Doll's House : a play","author":"Ibsen, Henrik","sfw":"yes"},{"quote_first":"Boosed","quote_time_case":"at five","quote_last":"o’clock. Night he was near being lagged only Paddy Leonard knew the bobby, 14A. Blind to the world up in a shebeen in Bride street after closing t","title":"Ulysses","author":"Joyce, James","sfw":"yes"},{"quote_first":"Jaggers would be glad if I would call upon him","quote_time_case":"at five in the afternoon","quote_last":"of the auspicious day. This convinced us that something great was to happen, and threw me into an unusual flutter when I repaired to my guardian’s","title":"Great Expectations","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"The temperature of the pond water which had stood in the room where I sat from","quote_time_case":"five o’clock","quote_last":"in the afternoon till noon the next day, the sixth of March, 1846, the thermometer having been up to 65° or 70° some of the time, owing partly to t","title":"Walden, and On The Duty Of Civil Disobedience","author":"Thoreau, Henry David","sfw":"yes"},{"quote_first":"My dear girl was to arrive","quote_time_case":"at five","quote_last":"o’clock in the afternoon. How to help myself through the intermediate time better than by taking a long walk along the road by which she was to com","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"sted to the 1st Battn., and joined the Expeditionary Force in France, 5 May, 1915, and fell, mortally wounded by a bullet through the head, 9 June,","quote_time_case":"at 5","quote_last":"p.m. Gen. Landon, Royal Warwick Regt., wrote: “The regt. has sustained a loss indeed, which it will be hard to get over, and one it can ill afford","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"n at Neuve Chapelle 16 March following; _unm._ The commanding officer of his company wrote that he “was doing his turn of duty in the trenches, and","quote_time_case":"at 5","quote_last":".30 p.m. volunteered to go to a spring near his trench and fetch some water. He obtained the water and was on his way back when he was shot by a Ger","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"Bent, were billeted in the outskirts of Bailleul, when","quote_time_case":"at 5","quote_last":"p.m. an urgent message was received by Col. Bent that the 3rd Brigade, to which the battn. belonged, was to be ready to march “as soon as possible.","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"of cutting the wire. On Tuesday, 15 June, the artillery opened up a terrific bombardment of the German trench and kept this up for three hours when","quote_time_case":"at 5","quote_last":".58 p.m. a mine was blown up. One minute later these two companies went over our parapet and in a few seconds had arrived at the German trench which","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"ciency and great courage. One wrote: “He fell with a bullet through the heart while leading his platoon in an attack at Neuve Chapelle on 12 March","quote_time_case":"at 5","quote_last":"p.m. He was a good lad, so fearless and brave--most popular with everyone.” [Illustration: =Robert G. R. Hogan.=] =HOGG, ALBERT GEORGE WIL","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"Alexey Alexandrovitch only just managed to be back by","quote_time_case":"five o’clock","quote_last":", his dinner-hour, and after dining with his secretary, he invited him to drive with him to his country villa and to the races.","title":"Anna Karenina","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"“So you’ll come?” “Of course.” “","quote_time_case":"At five","quote_last":"o’clock, then, and not evening dress.” And Stepan Arkadyevitch got up and went down below to the new head of his department. Instinct had not mis","title":"Anna Karenina","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"“","quote_time_case":"At five","quote_last":"o’clock, and not evening dress, please,” he shouted once more, turning at the door.","title":"Anna Karenina","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"o’clock the creak of a door opening waked him.","title":"Anna Karenina","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"He dined","quote_time_case":"at five","quote_last":"o’clock, and after that his door was open. That had been the fashion of his century, and he would not swerve from it. “The day is vulgar,” said he,","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"o’clock in the evening, they were masters of the Bastille, of the Lingerie, of the Blancs-Manteaux; their scouts had reached the Place des Victoir","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"About","quote_time_case":"five o’clock","quote_last":", Toussaint, who was going and coming and busying herself with the tiny establishment, set on the table a cold chicken, which Cosette, out of defere","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"o’clock the carriage drove up, and uncle and aunt were welcomed to our house.","title":"The Romance of Lust: A classic Victorian erotic novel","author":"Anonymous","sfw":"yes"},{"quote_first":"1271, on the 17th of the 8th month, between three and","quote_time_case":"five o’clock","quote_last":"in the afternoon, and finished next year on the 15th of the 3rd month.","title":"The Travels of Marco Polo — Volume 1","author":"Polo, Marco","sfw":"yes"},{"quote_first":"Let's say","quote_time_case":"5 o'clock","quote_last":". 6 to be safe. 54. MR. FISHER Sure. Anything you say.","title":"30 Minutes Or Less","author":"","sfw":"yes"},{"quote_first":"HARRIS Dinner's","quote_time_case":"at five","quote_last":". Rachel enters, closes the door behind her -- 34 LOVE NEST 34 -- And accidentally knocks Jack onto","title":"42","author":"","sfw":"yes"},{"quote_first":"RACHEL Remind me dinner's","quote_time_case":"at five","quote_last":". JACK I'll try to remember... As the kisses become more urgent... CUT","title":"42","author":"","sfw":"yes"},{"quote_first":"If, however, he doesn’t turn up by","quote_time_case":"five o’clock","quote_last":", we must start off; for it won’t do to leave Mrs.","title":"Dracula","author":"Stoker, Bram","sfw":"yes"},{"quote_first":"","quote_time_case":"At five in the afternoon","quote_last":", his physician who had taken his eyes off the patient for a moment, heard a deep sigh.","title":"The Jewish State","author":"Herzl, Theodor","sfw":"yes"},{"quote_first":"ed work. Then Izz Huett broke down. She had walked more than a dozen miles the previous evening, had gone to bed at midnight, and had risen again","quote_time_case":"at five","quote_last":"o’clock. Marian alone, thanks to her bottle of liquor and her stoutness of build, stood the strain upon back and arms without suffering. Tess urged","title":"Tess of the d'Urbervilles: A Pure Woman","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"It was","quote_time_case":"five o'clock","quote_last":"in the evening. Feathery-white masses of cloud stood overhead; patches of bright blue sky peeped out between them. The clouds stood motionless, as","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"On ordinary days at midnight they ring for matins,","quote_time_case":"at five","quote_last":"o'clock for early mass, at nine o'clock for late mass.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"ing, slippers, a bathe, and coffee; then till dinner-time, slippers, a constitutional, and conversation; at two o'clock slippers, dinner, and wine;","quote_time_case":"at five","quote_last":"o'clock a bathe, tea and wine, then vint and lying; at ten o'clock supper and wine; and after midnight sleep and la femme.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Between four and","quote_time_case":"five o'clock","quote_last":"in the afternoon I made my way to the furthest and most overgrown part of the park.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Nikolay Yevgrafitch knew his wife would not be home very soon, not till","quote_time_case":"five o'clock","quote_last":"at least. He did not trust her, and when she was long away he could not sleep, was worried, and at the same time he despised his wife, and her bed,","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Say till afternoon.\" \"Well, till","quote_time_case":"five o'clock","quote_last":"this afternoon,\" suggested Marjorie; \"will you, Father, will you?","title":"Marjorie at Seacote","author":"Wells, Carolyn","sfw":"yes"},{"quote_first":"though I have ate as good at Bardsey. After dinner, and all the afternoon I walked upon the deck to keep myself from being sick, and at last about","quote_time_case":"five o’clock","quote_last":", went to bed and got a caudle made me, and sleep upon it very well.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Up by break of day","quote_time_case":"at 5","quote_last":"o’clock, and down by water to Woolwich: in my way saw the yacht lately built by our virtuosoes (my Lord Brunkard and others, with the help of Commi","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"So up","quote_time_case":"at 5","quote_last":"o’clock, and with Captain Taylor on board her at Deptford, and found all out of order, only the soldiers civil, and Sir Arthur Bassett a civil pers","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"And after dinner to cards: and about","quote_time_case":"five o’clock","quote_last":", by water down to Greenwich; and up to the top of the hill, and there played upon the ground at cards.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Up by","quote_time_case":"five o’clock","quote_last":"and to my office, where T. Hater and Will met me, and so we dispatched a great deal of my business as to the ordering my papers and books which wer","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"About","quote_time_case":"five o’clock","quote_last":"my wife come home, it having lightened all night hard, and one great shower of rain.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Andrews, though it be a very ill day, and so after dinner we to musique and sang till about 4 or","quote_time_case":"5 o’clock","quote_last":", it blowing very hard, and now and then raining, and wind and tide being against us, Andrews and I took leave and walked to Greenwich.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"He is come last night","quote_time_case":"at five","quote_last":"o’clock from the fleete, with a comrade of his that hath endangered another eye.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"at Mr. Coventry’s lodging (he, though, not being there); and so I into the Parke to the King, and told him my Lord Generall was well the last night","quote_time_case":"at five","quote_last":"o’clock, and the Prince come with his fleete and joyned with his about seven.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"ltered, and judged them merchant-men, when the same day the Success, Captain Ball, made their whole fleete, and come to Brighthelmstone, and thence","quote_time_case":"at five","quote_last":"o’clock afternoon, Saturday, wrote Sir W. Coventry newes thereof; so that we do much fear our missing them. Here come in and talked with him Sir Th","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"So about","quote_time_case":"five o’clock","quote_last":"away with it to the Council, and there do find that the Council hath altered its times of sitting to the mornings, and so I lost my labour, and bac","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"By","quote_time_case":"five o’clock","quote_last":", which was Mr. Wickfield’s dinner-hour, I had mustered up my spirits again, and was ready for my knife and fork. The cloth was only laid for us two","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"If I objected to having my bed made","quote_time_case":"at five","quote_last":"o’clock in the afternoon--which I do still think an uncomfortable arrangement--one motion of her hand towards the same nankeen region of wounded se","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"I went back to the inn; and when I had washed and dressed, and tried to sleep, but in vain, it was","quote_time_case":"five o’clock","quote_last":"in the afternoon. I had not sat five minutes by the coffee-room fire, when the waiter, coming to stir it, as an excuse for talking, told me that tw","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"The others will relieve them","quote_time_case":"at five","quote_last":"o'clock in the evening.” “Very well. Leave me four to look after provisions, to do the cooking and to set the table. I will go and find out where","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"was a sad idea, my coming here.” He reached the harbor, the desolate harbor, walked back along a lonely, deserted boulevard, and got home before","quote_time_case":"five o'clock","quote_last":". Then he threw himself on his bed to sleep till dinner time. The maid woke him, knocking at the door. “Dinner is ready, sir:” He went downsta","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"We sat down at the table","quote_time_case":"at five","quote_last":"o'clock in the evening and at eleven o'clock we were still eating.","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"At about","quote_time_case":"five o'clock","quote_last":"I arrived at the estate of Abelle, which belongs to my friends, the Murets d'Artus, to spend three weeks there.","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"So I made him get up, and we reached Andierne about four or","quote_time_case":"five o'clock","quote_last":"in the evening. “The following day he felt a little better, and we set out again. But on the road he was seized with intolerable pain, and we cou","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"hite cape on their mantles blue; And the sea dashes round the promontory, And the loud breaker boils against the rock, And sober suns must set","quote_time_case":"at five","quote_last":"o’clock. ’Twas, as the watchmen say, a cloudy night; No moon, no stars, the wind was low or loud By gusts, and many a sparkling hearth was b","title":"Don Juan","author":"Byron, George Gordon Byron, Baron","sfw":"yes"},{"quote_first":"At last,","quote_time_case":"at five","quote_last":"o’clock in the evening, loaded with our riches, we quitted the shore, and half an hour after we hailed the _Nautilus_.","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"o’clock in the evening, before that fleeting twilight which binds night to day in tropical zones, Conseil and I were astonished by a curious specta","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"ate me, I entreat you!” “Where is your wife, in the first place?” “Why, did not I tell you she had been stolen from me?” “Yes, but yesterday","quote_time_case":"at five","quote_last":"o’clock in the afternoon, thanks to you, she escaped.","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Athos obtained of M. de Tréville six days instead of four, and introduced into these six days two more nights—for they set out on the twenty-fourth","quote_time_case":"at five","quote_last":"o’clock in the evening, and as a further kindness M.","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"minutes past twelve o’clock next day, he directed Mrs.","title":"Hard Times","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"It was","quote_time_case":"five o’clock","quote_last":"in the afternoon of the bright autumnal Sunday, before a candle was sent down to try the air, while three or four rough faces stood crowded close","title":"Hard Times","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"So the next day about","quote_time_case":"five o’clock","quote_last":"he walked into the kitchen of the inn, with a choking sensation in his throat, pale cheeks, and that resolution of cowards that stops at nothing.","title":"Madame Bovary","author":"Flaubert, Gustave","sfw":"yes"},{"quote_first":"\"The wind was steadily rising, and shifting by gusts","quote_time_case":"at five","quote_last":"minute intervals, until one o'clock in the afternoon, when it reached storm velocity.","title":"The Boy with the U. S. Weather Men","author":"Rolt-Wheeler, Francis","sfw":"yes"},{"quote_first":"And all being quiet throughout the afternoon, we started about","quote_time_case":"five o’clock","quote_last":", as I should judge, along the blackened road to Sunbury.","title":"The War of the Worlds","author":"Wells, H. G. (Herbert George)","sfw":"yes"},{"quote_first":"anks of the river Hypanis, that never live above a day: they which die at eight of the clock in the morning, die in their youth, and those that die","quote_time_case":"at five in the evening","quote_last":", in their decrepitude: which of us would not laugh to see this moment of continuance put into the consideration of weal or woe?","title":"Essays of Michel de Montaigne — Complete","author":"Montaigne, Michel de","sfw":"yes"},{"quote_first":"en,” pursued Mr. Brown, “I think I can promise you the place, for Monsieur Pelet will not refuse a professor recommended by me; but come here again","quote_time_case":"at five","quote_last":"o’clock this afternoon, and I will introduce you to him.","title":"The Professor","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"KIERSEY --Every night","quote_time_case":"at five","quote_last":", for a six o'clock call!","title":"Bad Country","author":"","sfw":"yes"},{"quote_first":"You sleep until","quote_time_case":"5:00 p.m","quote_last":". You call at four in the morning. You never show up anywhere on time - if you show up. You're painting out everyt","title":"Basquiat","author":"","sfw":"yes"},{"quote_first":"The following day","quote_time_case":"at 5","quote_last":"p.m., rue Random. The street is fairly wide for a street in the Arab quarter and at this hour it is crowded with people. There are Algerians in","title":"Battle Of Algiers, The","author":"","sfw":"yes"},{"quote_first":"OMAR (off) Every day","quote_time_case":"at 5","quote_last":"p.m., a French policeman goes to see him. He stops for a few minutes to get information with the excuse of drinking a cup of tea. You hav","title":"Battle Of Algiers, The","author":"","sfw":"yes"},{"quote_first":"Shah sent for Prime Minister","quote_time_case":"at 5","quote_last":"p. m., put chains on him, and threatened to kill him five hours after sunset. I have sent to demand assurances for Nasr-ul-Mulk’s safety from","title":"History for ready reference, Volume 7 : $b Recent history (1901 to 1910)","author":"Larned, J. N. (Josephus Nelson)","sfw":"yes"},{"quote_first":"_Dresden, July 18, 1807, Noon._ _My Dear_,--Yesterday I arrived at Dresden","quote_time_case":"at 5","quote_last":"P.M., in excellent health, although I remained a hundred hours in the carriage without getting out. I am staying here with the King of Saxony, with","title":"Napoleon's Letters to Josephine, 1796-1812: For the First Time Collected and Translated, with Notes Social, Historical, and Chronological, from Contemporary Sources","author":"Napoleon I, Emperor of the French","sfw":"yes"},{"quote_first":"BOSTON SUBURBAN BEAVER-CLEAVER TYPE HOUSE SAME DAY","quote_time_case":"5:00 P.M","quote_last":". Smecker sits on the balls of his fee on a sprawling front lawn. He looks out to the street and sees a forensics","title":"Boondock Saints, The","author":"","sfw":"yes"},{"quote_first":"Swann himself. Now it had food in store, and Swann could begin to grow uneasy afresh every evening, over the visits that Odette had received about","quote_time_case":"five o'clock","quote_last":", and could seek to discover where Forcheville had been at that hour.","title":"Swann's Way","author":"Proust, Marcel","sfw":"yes"},{"quote_first":"jealousy, like an octopus which throws out a first, then a second, and finally a third tentacle, fastened itself irremovably first to that moment,","quote_time_case":"five o'clock","quote_last":"in the afternoon, then to another, then to another again.","title":"Swann's Way","author":"Proust, Marcel","sfw":"yes"},{"quote_first":"e, they are all precisely alike. Prior to the recorder’s report being made, all the prisoners under sentence of death are removed from the day-room","quote_time_case":"at five","quote_last":"o’clock in the afternoon, and locked up in these cells, where they are allowed a candle until ten o’clock; and here they remain until seven next m","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"s wife, he put a stop to the dialogue, by observing it was ‘time to go to business.’ He always went out at ten o’clock in the morning, and returned","quote_time_case":"at five in the afternoon","quote_last":", with an exceedingly dirty face, and smelling mouldy.","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"rks.’ ‘Very well, father,’ replied the unfortunate Tom, who had not spoken a word since he had asked for another slice of beef at a quarter-past","quote_time_case":"five o’clock","quote_last":", p.m., and it was then eight. ‘Well, Tom,’ observed his good-natured uncle, ‘never mind! _I_ think with you. I shouldn’t like to wear a wig. I’d","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"The last days of the Tuileries may be said to have commenced with that eventful September 3, 1870,","quote_time_case":"at five","quote_last":"o'clock in the afternoon, when the Empress Eugenie received a telegraphic despatch from Napoleon III announcing his captivity and the defeat of Sed","title":"Royal Palaces and Parks of France","author":"Mansfield, M. F. (Milburg Francisco)","sfw":"yes"},{"quote_first":"ready to move in any direction. Lee, probably suspecting some move on my part, and seeing our right entirely abandoned, moved Ewell's corps about","quote_time_case":"five o'clock","quote_last":"in the afternoon, with Early's as a reserve, to attack us in that quarter.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"Warren arrived at the ford early in the afternoon, and by","quote_time_case":"five o'clock","quote_last":"effected a crossing under the protection of sharpshooters.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"On the 1st day of June an attack was made","quote_time_case":"at five","quote_last":"P.M. by the 6th corps and the troops under General Smith, the other corps being held in readiness to advance on the receipt of orders. This resulte","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"Between four and","quote_time_case":"five o'clock","quote_last":"in the afternoon the enemy attacked and drove in his pickets and re-occupied his old line.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"he 19th, General Sheridan attacked General Early at the crossing on the Opequon Creek, and after a most sanguinary and bloody battle, lasting until","quote_time_case":"five o'clock","quote_last":"in the evening, defeated him with heavy loss, carrying his entire position from Opequon Creek to Winchester, capturing several thousand prisoners a","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"Mitford of the Legation to come with us,","quote_time_case":"at 5","quote_last":"P.M. weighed, with the intention of inspecting the coal-mines, said to be of good quality, at Twanai, and then rejoining the Minister at Nigata: th","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"","quote_time_case":"At 5","quote_last":"P.M. we got under way for Nagasti, to be followed by _Basilisk_. _Serpent_ left to survey the harbour. [Sidenote: Nagasaki, Aug. 12.] On arriv","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"‘One winter’s evening, about","quote_time_case":"five o’clock","quote_last":", just as it began to grow dusk, a man in a gig might have been seen urging his tired horse along the road which leads across Marlborough Downs, in","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"‘I’ll look in, in the evening, at all events.’ ‘I shall expect you","quote_time_case":"at five","quote_last":",’ said Wardle. ‘Now, Joe!’ And Joe having been at length awakened, the two friends departed in Mr. Wardle’s carriage, which in common humanity had","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Pickwick would return together to dinner","quote_time_case":"at five","quote_last":"o’clock. Charged with this message, the fat boy returned, slumbering as peaceably in his dickey, over the stones, as if it had been a down bed on","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"nd best picked men, and superior to those last sent.(1468) The force mustered at the Leadenhall, the 24th January, for inspection by the mayor, and","quote_time_case":"at five","quote_last":"o'clock in the evening were delivered over to the captains for shipment.","title":"London and the Kingdom - Volume 1: A History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.","author":"Sharpe, Reginald R. (Reginald Robinson)","sfw":"yes"},{"quote_first":"Jay, \"have I seen him, when walking through the Green Park between four and","quote_time_case":"five o'clock","quote_last":"in the afternoon, knock at the private door of Carlton Palace.","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"hair. The Court is opened at ten o'clock on Monday; the judges come on Wednesday; the Lord Mayor takes the chair for an hour, and then retires till","quote_time_case":"five o'clock","quote_last":", when he entertains the judges at dinner in the Court-house, which is expected to be done every day during the sitting of the Court, which takes p","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"we have tea. The midshipmen's berth have all their meals an hour before us, and the gun-room an hour afterwards.\" The crew of the \"Beagle\" consis","title":"Life and Letters of Charles Darwin — Volume 1","author":"Darwin, Charles","sfw":"yes"},{"quote_first":"Mugabíi na ang alas singku, It gets to be night","quote_time_case":"at five","quote_last":"o’clock. Magkítà sila magabíi, They see each other at night. {2} [A13P] do s.t. until night. Maggabíi tag tuun, Let’s study until night. {3} [b8] b","title":"A Dictionary of Cebuano Visayan","author":"Wolff, John U.","sfw":"yes"},{"quote_first":"VOLODYA","quote_time_case":"AT five","quote_last":"o'clock one Sunday afternoon in summer, Volodya, a plain, shy, sickly-looking lad of seventeen, was sitting in the arbour of the Shumihins' country","title":"The Lady with the Dog and Other Stories","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"* * * * * About","quote_time_case":"five o'clock","quote_last":", on a dull autumn afternoon, the cashier of one of the largest banks in Paris was still at his desk, working by the light of a lamp that had been l","title":"Library of the World's Best Mystery and Detective Stories","author":"Unknown","sfw":"yes"},{"quote_first":"and dinner","quote_time_case":"at five","quote_last":"!' Would it not be absurd?\" The little blue flowers began to move and bulge out. What if I were made of glass and he could have seen what was goi","title":"We","author":"Zamiatin, Evgenii Ivanovich","sfw":"yes"},{"quote_first":"made its first trip on August 2nd, 1897, and since then has been principally engaged in working the “up” dining saloon express, which leaves Crewe","quote_time_case":"at 5","quote_last":".20 p.m., running through to Willesden without a stop—a distance of 152½ miles—and returning the same night with the Scotch sleeping saloon express,","title":"The evolution of the steam locomotive (1803 to 1898)","author":"Nokes, George Augustus","sfw":"yes"},{"quote_first":". On December 21, 22, and 23 there were large parties of the nobility at Count Firmian's, at which vocal and instrumental music was performed from","quote_time_case":"five o'clock","quote_last":"in the evening until eleven. Wolfgang played each time, and was favourably noticed by all the great people. The grand rehearsal passed off well;","title":"Life of Mozart, Vol. 1 (of 3)","author":"Jahn, Otto","sfw":"yes"},{"quote_first":"(1) The French did not reach the ground in front of the heights till","quote_time_case":"5 o’clock","quote_last":": they were not up at 3 p.m. [D’Urban’s _Diary_: ‘At noon, the heads of the French infantry columns having reached the lower falls leading from the","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"6th, not the evening of the 25th. How could Ney have hoped to get the permission to fight and carry it out, when the time when he reached Moura was","quote_time_case":"5 o’clock","quote_last":", and dusk falls at 6.30? The messenger had twenty miles to ride, to Mortagoa and back. See Fririon’s note in his ‘Aperçu sur la Campagne de Portuga","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"course, and we were now","quote_time_case":"at 5","quote_last":"miles' distance from the mainland. In the night it fell a dead calm with fine weather and a south-by-east wind. {Page 59} On the 5th do. in th","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"The coin was purchased","quote_time_case":"at five","quote_last":", five and half, and six per cent discount, for half and quarter dollar pieces, the smaller coins, to extent of $500,000, being exported by Mr.","title":"A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time: A Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers","author":"Unknown","sfw":"yes"},{"quote_first":"It was past","quote_time_case":"five o’clock","quote_last":"in the afternoon before I returned from the performance of these duties.","title":"The Woman in White","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"He perished","quote_time_case":"at 5","quote_last":"o'clock in the afternoon by 23 wounds. As a _soldier_, he was unquestionably the greatest except one in the history of mankind; his character as a","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"d by John Fitch, left the city of Philadelphia at 4 o'clock in the morning for Trenton landing; from which place she returned to Philadelphia again","quote_time_case":"at 5 in the afternoon","quote_last":", performing 80 miles against a strong head wind all the way down, and 16 miles against current and tide.","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"1789. The city and suburbs of London, overspread with a dense fog, so that the stages traveling between the city and the surrounding villages, were","quote_time_case":"at five in the afternoon","quote_last":", obliged to be preceded by men with lanterns, a thing unprecedented in the memory of any one living.","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"e bounced and tossed, dipped into small streams, detoured around an unfinished causeway, slithered across dry, sandy river beds and finally, about","quote_time_case":"5:00 P.M","quote_last":"., we were close to our destination, Biur. This minute village in the interior of Bankura District, hidden in the protection of dense foliage, is un","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"readily yielded his full assent thereunto, and willingly communicated to Nicholas that he was expected to take his tea in the parlour that evening,","quote_time_case":"at five","quote_last":"o’clock. To be sure Miss Squeers was in a desperate flutter as the time approached, and to be sure she was dressed out to the best advantage: w","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"what’s the consequence? I’ve never been put up in it since--never once--while the “infant phenomenon” has been grinning through artificial flowers","quote_time_case":"at five","quote_last":"people and a baby in the pit, and two boys in the gallery, every night.","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"o’clock in the afternoon, just before that brief twilight that links day with night in tropical zones, Conseil and I marveled at an unusual sight.","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"I went to the house","quote_time_case":"at five","quote_last":"o’clock, and had only a few minutes to wait. “I have concealed nothing,” said she; “he knows that she is on the eve of her confinement, and that y","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"The next day we set out intending to travel all night and not to stop till we got to Avignon, but about","quote_time_case":"five o’clock","quote_last":"the chain of the carriage broke, and we could go no further until a wheelwright had repaired the damage.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"We had a delicious supper","quote_time_case":"at five","quote_last":"o’clock, and at eight we went to bed and spent the night in wantonness, but at five in the morning all were ready to start.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"The tour lasted a fortnight, and we stopped","quote_time_case":"at five","quote_last":"iron and copper manufactories. I found it was not necessary to have much technical knowledge to make notes on what I saw; all I required was a little","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"The Return to the Mill Between four and","quote_time_case":"five o’clock","quote_last":"on the afternoon of the fifth day from that on which Stephen and Maggie had left St Ogg’s, Tom Tulliver was standing on the gravel walk outside the","title":"The Mill on the Floss","author":"Eliot, George","sfw":"yes"},{"quote_first":"The battle of Junin began at about","quote_time_case":"five o'clock","quote_last":"in the afternoon, and it is said that only night saved the Spaniards from complete destruction.","title":"Modern Spanish Lyrics","author":"Unknown","sfw":"yes"},{"quote_first":"Mackay waited with the greatest impatience till about","quote_time_case":"five o’clock","quote_last":"in the evening for the return of the dragoons, without any signs of their appearance, a circumstance which alarmed him so much, that although a qua","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Four companies, out of the six, were drawn up in the Lawnmarket between four and","quote_time_case":"five o’clock","quote_last":"in the afternoon, but before they had sufficient time to recover from the agitation into which they had been thrown by the call to arms, a well-dre","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"It was about","quote_time_case":"five o’clock","quote_last":"in the afternoon, and the weather was as brilliant as could be desired.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"Up to","quote_time_case":"five o’clock","quote_last":"in the evening he devoted himself exclusively to public business, reception of ministers, councils, etc.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"On the 13th of April, I arrived, about","quote_time_case":"five o’clock","quote_last":"in the afternoon, at Loches. I slept there because I wished to write a volume of details to the Duchesse de Beauvilliers, who was six leagues off,","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"the post goes out","quote_time_case":"at five","quote_last":"—you will write by it, won’t you? I have so few hours left—I feel dear, as if I should not recover, though sometimes your father over-persuades me","title":"North and South","author":"Gaskell, Elizabeth Cleghorn","sfw":"yes"},{"quote_first":"\"We know all that he did from","quote_time_case":"five o'clock","quote_last":"yesterday afternoon to the time you found him, Mr.","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"\"He left his office","quote_time_case":"at five","quote_last":"o'clock, and went home to his rooms. He was there till nearly seven o'clock. He went out then and walked round by Abbey Lodge, where he left some b","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"At last,","quote_time_case":"at five","quote_last":"o'clock in the afternoon of the previous day, he had returned drunk, had at once gone to bed, and had slept till ten o'clock in the evening.","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"round--We Set out","quote_time_case":"at 5","quote_last":"oClock P.M. proceeded on five miles to the mouth of a Creek on the L. S. 20 yds. wide Called Murow, passed a Creek at 3 ms. which I call Cupbord C","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"on the L. S. is up land or hills of from 50 to 100 foot higher than the bottom & a thinly wooded, Countrey, Lands tolerably Good; Comminced raining","quote_time_case":"at 5","quote_last":"oClock and continued by intervales the greater part of the night.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"In the evening about","quote_time_case":"5 oClock","quote_last":"Cap L. & My Self wen on Shore to Shoot a Prarie wolf which was barking at us as we passed This Prarie Wolf barked like a large fest and is not much","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"(4)","quote_time_case":"at 5","quote_last":"miles passd. a willow Island on the S. S.--wind hard from the South in the evening I walked on an (5) Island nearly the middle of the river Called","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"Clark, the 26th in the evening, he informed me, that","quote_time_case":"at 5","quote_last":"P.M. after I left him the wind abated in some measure and he proceeded a few miles further and encamped. [Clark, April 25, 1805] 25th of A","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"the wind dying","quote_time_case":"at 5","quote_last":"P.M. we set out. every thing which is incomprehensible to the indians they call big medicine, and is the opperation of the presnts and power of t","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"Wind Shifted to the N E in the evening, about","quote_time_case":"5 oClock","quote_last":"Capt. Lewis arrived with the party much fatigued, and inform'd me that he had assended the river about 60 miles by Land and that the river had a bo","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"river about 60 miles by Land and that the river had a bold current of about 80 or 100 yards wide the bottoms of Gravel & mud, and may be estimated","quote_time_case":"at 5","quote_last":"feet water in Sholest parts Some rain in the evening.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"compleatly all our appetites. Fields also killed a crow after refreshing ourselves we proceeded to the village due West 71/2 Miles where we arrived","quote_time_case":"at 5","quote_last":"OCk. in the afternoon our rout was through lands heavily timbered, the larger wood entirely pine. the country except the last 3 miles was broken a","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"At 5","quote_last":"P.M. Willard and Wiser returned, they had not been lost as we apprehended. they informed us that it was not untill the fifth day after leaving the","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"[Clark, January 5, 1806] Sunday 5th of January 1806","quote_time_case":"At 5","quote_last":"p.m.Willard and Wiser returned, they had not been lost as we expected. they informd us that it was not untill the 5th day after leaveing the fort,","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 5","quote_last":"P.M. or marketers returned with about 6 bushels of the cows roots and a considerable quanty of bread of the same materials. late in the evening Reu","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 5","quote_last":"P.M. Potts, Shabono &c. returned from the Village with about 6 bushels of the root the nativs Call Cowse and Some bread of the Same root. Rubin &","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 5","quote_last":"P.M. the wind abated and we transported our baggage and meat to the opposite shore in our canoes which we found answered even beyond our expectatio","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"o rain which puting a stop to the opperation of skindressing we had nothing further to detain us, I therefore directed the vessels to be loaded and","quote_time_case":"at 5","quote_last":"P.M. got under way the wind has blown very hard all day but did not prove so much so this evening as absolutely to detain us. we decended this even","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"ce of five hours between the meridian of Washington and that of Lincoln Island, that is to say, it was midday in Lincoln Island when it was already","quote_time_case":"five o’clock","quote_last":"in the evening in Washington. Now the sun, in its apparent movement round the earth, traverses one degree in four minutes, or fifteen degrees an h","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"o’clock in the evening, Cyrus Harding gave the signal to halt.","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"About","quote_time_case":"five o’clock","quote_last":"in the evening Cyrus Harding and his companions retraced their steps to their dwelling by traversing Tadorn’s Fens, and crossed the Mercy on the ic","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"This was done","quote_time_case":"at five","quote_last":"o’clock in the evening, at which hour they entered the wood.","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"and to watch her it would be then necessary to ascend the height of Washington Bay, near Port Balloon--a provoking circumstance, for it was already","quote_time_case":"five o’clock","quote_last":"in the evening, and the twilight would soon make any observation extremely difficult.","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"It was now","quote_time_case":"five o’clock","quote_last":"in the evening. It had been a hard day’s work for the men. They ate with good appetite, and notwithstanding their fatigue, they could not resist, a","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"--> 3 (@^2K.3 03-205-9315) * * 3]V3 <^6] ---> 24 <^6] 6D^3 C=D A-3 * * (Wed 9:00-","quote_time_case":"17:00","quote_last":"J R]C I @R 5T=P C^=) * *--------------------------------------------------------------* You'll need a Japanese ROM (Read-Only Memory) in yo","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"On the return I stopped at Bacolor, reaching Manila on Tuesday","quote_time_case":"at five","quote_last":"o'clock in the afternoon. Seven-thirty on Wednesday saw me with His Excellency. But not even then did I get him to revoke the deportation decree","title":"Rizal's own story of his life","author":"Rizal, José","sfw":"yes"},{"quote_first":"Present","quote_time_case":"at five","quote_last":"nights' debate of infinite interest in the House of Lords.","title":"The Life of William Ewart Gladstone, Vol. 1 (of 3): 1809-1859","author":"Morley, John","sfw":"yes"},{"quote_first":"ws to give them of Mr. Touchett--a fact which caused Ralph to congratulate himself afresh on Sir Matthew Hope’s having promised to come down in the","quote_time_case":"five o’clock","quote_last":"train and spend the night. Mrs. Touchett, he learned, on reaching home, had been constantly with the old man and was with him at that moment; and t","title":"The Portrait of a Lady — Volume 1","author":"James, Henry","sfw":"yes"},{"quote_first":"Then the company adjourned to a barn, where dancing was kept up till","quote_time_case":"five o'clock","quote_last":"in the afternoon. 23.--A silver vase, which cost upwards of 700 pounds, was presented by Mr. Dusgate, in the name of the farmers of Norfolk, to M","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"They were despatched from London every Tuesday, Thursday, and Saturday evening","quote_time_case":"at five","quote_last":"o'clock, and arrived in Norwich the next afternoon at three o'clock.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"f the city. All the side galleries and closets were filled with ladies elegantly dressed, and even the walks above were crowded with spectators.\"","quote_time_case":"At five","quote_last":"o'clock the Bishop attended a dinner, presided over by the High Sheriff (Mr.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"The passengers had increased to 2,000, and the carriages to 52, before it reached London,","quote_time_case":"at 5","quote_last":".15 p.m.\" The return fare was 7s. 6d. On June 30th 6,000 passengers were conveyed by two special cheap trains to Yarmouth and back. Hundreds of N","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"Many ladies make it their practise to be home if possible","quote_time_case":"at five","quote_last":"o'clock, and their friends who know them well come in at that time.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"Returning, train will leave Ridgefield","quote_time_case":"at 5","quote_last":":10 P.M., arriving New York at 7.02 P.M. _Show this card at the gate._ =INVITATION TO RECEPTION AND NOT TO CEREMONY= It sometimes happe","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"Bartholomew's","quote_time_case":"at 5","quote_last":"P.M. Wedding on Wednesday at 4 P.M. Please wear: Black calfskin low shoes. Plain black silk socks. Gray st","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"7, the evening setting of Venus is","quote_time_case":"at 5","quote_last":"° 40′ from the sun, and that of Mercury at 11° 30′.","title":"The Natural History of Pliny, Volume 1 (of 6)","author":"Pliny, the Elder","sfw":"yes"},{"quote_first":"Free lunches","quote_time_case":"at 5","quote_last":"P.M. till further notice. Now tell me all the news.” For half an hour, five tongues went like mill clappers, and there is no knowing when they wo","title":"Jack and Jill","author":"Alcott, Louisa May","sfw":"yes"},{"quote_first":"(starting at 11.30 p.m., returning","quote_time_case":"at 5","quote_last":".15 p.m.); thence to Médenine, in 8 hrs. ROADS from Médenine to the two starting-points for the island of Djerba: one viâ (37½ M.) Zarzis to (52","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"He “attended” both the great theatres, and was “doing well;” but","quote_time_case":"at five","quote_last":"or six weeks’ end, competitors appeared in the field, and increased rapidly, and so his sale was affected, people being regardless of his urging th","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"After that I starts off again","quote_time_case":"at five","quote_last":", and leaves off about ten at night. Marylebone, Paddington, and Westminster I find the best places. The West-end is very good the early part of th","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"I wish it were","quote_time_case":"five o'clock","quote_last":"!\" The afternoon seemed indeed endless to them all. For the last half-hour Rupert and Madge sat at the window gazing across the park for the first","title":"The Dash for Khartoum: A Tale of the Nile Expedition","author":"Henty, G. A. (George Alfred)","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"o'clock the column halted, and as the ground was sandy passed a more comfortable night than the one before.","title":"The Dash for Khartoum: A Tale of the Nile Expedition","author":"Henty, G. A. (George Alfred)","sfw":"yes"},{"quote_first":"On the previous Monday night it had blown a hurricane, beginning","quote_time_case":"at five in the afternoon","quote_last":"and raging all night. His description of the storm is published, and the peculiarities of a steamer's behavior in such circumstances are hit off as","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"r! when I _do_ come back again!----\" He resumed his letter at Tremont House on Saturday, the 28th of January, having reached Boston that day week","quote_time_case":"at five in the afternoon","quote_last":"; and, as his first American experience is very lightly glanced at in the _Notes_, a fuller picture will perhaps be welcome.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"o'clock on the afternoon of the eleventh, we set off (still by railroad) for New Haven, which we reached about eight o'clock.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"We left yesterday afternoon","quote_time_case":"at five","quote_last":"o'clock, and arrived here at eleven last night.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"You may be sure of us therefore on Saturday","quote_time_case":"at 5","quote_last":", for I have determined to leave here to-morrow, as we could not otherwise manage it in time; and have engaged an omnibus to bring the whole caravan","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"I dined at Boston at three, and","quote_time_case":"at five","quote_last":"had to come on here (a hundred and thirty miles or so) for to-morrow night: there being no Sunday train.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"do in such a day as this. But some sort of people have no feelings either of cold or Delicacy--Well, remember that we shall expect you on Thursday","quote_time_case":"at 5","quote_last":"o'clock--You must tell your Maid to come for you at night--There will be no Moon--and you will have an horrid walk home--My compts to Your Mother--","title":"The Complete Project Gutenberg Works of Jane Austen: A Linked Index of all PG Editions of Jane Austen","author":"Austen, Jane","sfw":"yes"},{"quote_first":"_September 21st._—","quote_time_case":"At five","quote_last":"o’clock in the afternoon we emerged from the confined and stifling gully through which the Cuparí flows, into the broad Tapajos, and breathed freel","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"t favourite with everybody. We now retraced our steps towards the water-side, a weary walk of five or six miles, reaching our canoe by half-past","quote_time_case":"five o’clock","quote_last":", or a little before sunset. It was considered by everyone at Catuá that we had had an unusually good day’s sport. I never knew any small party to t","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"Sent at once it was to Beaconsfield, where it landed","quote_time_case":"at 5","quote_last":"P.M. on Thursday, just allowing him ten minutes to change and entrain for London. Scene at Beaconsfield: \"What on earth have you done","title":"Gilbert Keith Chesterton","author":"Ward, Maisie","sfw":"yes"},{"quote_first":"It was about","quote_time_case":"five o’clock","quote_last":", and the shadows of the March evening were beginning to fall, when an excited rustic rushed into our room.","title":"His last bow : $b Some later reminiscences of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"He waits on me in hall, where we go in full fig of cap and gown","quote_time_case":"at five","quote_last":", and get very good dinners, and cheap enough.","title":"Slang and its analogues past and present, volume 2 [of 7] : $b A dictionary, historical and comparative of the heterodox speech of all classes of society for more than three hundred years. With synonyms in English, French, German, Italian, etc.","author":"Henley, William Ernest","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"o'clock in the afternoon, while beneath a large tree standing between the heads of two ravines, and in the act of giving an order, he received a mo","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"From a period shortly prior to","quote_time_case":"5 o'clock","quote_last":", afternoon, the natives of the Philippines resident in Singapore began to assemble at the consulate.","title":"The American Occupation of the Philippines 1898-1912","author":"Blount, James H. (James Henderson)","sfw":"yes"},{"quote_first":"he picture. The first battle of the war began about 8:30 o'clock on the night of February 4th, and lasted all through that night and until about","quote_time_case":"5 o'clock","quote_last":"in the afternoon of the next day. Our casualties numbered about 250 killed and wounded. The insurgent loss was estimated at 3000. \"Those of the ins","title":"The American Occupation of the Philippines 1898-1912","author":"Blount, James H. (James Henderson)","sfw":"yes"},{"quote_first":"I recollect going to walk one afternoon, after adjourning court","quote_time_case":"at 5","quote_last":"o'clock, saying to the prosecuting attorney before adjourning, \"We will take up the case of Capence Coral in the morning; there does not seem, from","title":"The American Occupation of the Philippines 1898-1912","author":"Blount, James H. (James Henderson)","sfw":"yes"},{"quote_first":"The fighting continued till","quote_time_case":"five o’clock","quote_last":"in the afternoon of the 7th, the last serious attack being headed by Tippoo’s French regiment.","title":"The Nineteenth and Their Times: Being an Account of the Four Cavalry Regiments in the British Army That Have Borne the Number Nineteen and of the Campaigns in Which They Served","author":"Biddulph, J. (John)","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"o’clock on Sunday afternoon the firing had ceased throughout the city, and a notice from Marshal MacMahon was posted on the walls announcing that t","title":"Old and New Paris: Its History, Its People, and Its Places, v. 2","author":"Edwards, H. Sutherland (Henry Sutherland)","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"I learned to fold and put away the clean clothes when they were brought in from the laundry, and I distinguished my own from the rest.","title":"The Story of My Life: With her letters (1887-1901) and a supplementary account of her education, including passages from the reports and letters of her teacher, Anne Mansfield Sullivan, by John Albert Macy","author":"Keller, Helen","sfw":"yes"},{"quote_first":"ed by the peasantry comprised only two during the twenty-four hours, one, called dinner, being eaten at nine in the morning, and the other, supper,","quote_time_case":"at five in the afternoon","quote_last":". It is very possible, however, that during the summer those farm servants whose arduous duties were entered on at daybreak, partook of some slight","title":"History of the Fylde of Lancashire","author":"Porter, John (Writer on the Fylde of Lancashire)","sfw":"yes"},{"quote_first":"KUPRIN It was","quote_time_case":"five o'clock","quote_last":"on a July afternoon. The heat was terrible. The whole of the huge stone-built town breathed out heat like a glowing furnace. The glare of the white","title":"Best Russian Short Stories","author":"Unknown","sfw":"yes"},{"quote_first":"There is a Cabinet","quote_time_case":"at 5","quote_last":".30 this afternoon. I think that if Gladstone has your note before going to it, it might be well. She had anticipated Sir Harry's sugge","title":"The Life of Florence Nightingale, vol. 2 of 2","author":"Cook, Edward Tyas, Sir","sfw":"yes"},{"quote_first":"London for many years was a wonderful place for sound, for you could laugh","quote_time_case":"at 5","quote_last":"p.m. at Waterloo Junction, and by walking briskly across the river be in time for the late Echo at Charing Cross. 21. Because it may be smelt!","title":"Twentieth Century Standard Puzzle Book: Three Parts in One Volume","author":"Unknown","sfw":"yes"},{"quote_first":"Although it was","quote_time_case":"five o’clock","quote_last":"before we started, we judged from the quick and easy run that we had already made, that the ten miles to Riverside, the point at which we intended","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"Imagine, then, my dismay, when,","quote_time_case":"at five","quote_last":"o’clock in the evening, I received a dispatch ordering me to go at once on a very important service to a place at a distance of ninety-six versts (","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"It was well on to","quote_time_case":"five o’clock","quote_last":"in the afternoon, and he had not struck a fish.","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"\"","quote_time_case":"At five","quote_last":"o'clock that night he felt, for the first time, free--forever free from sex.","title":"The Beautiful and Damned","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"He was expected","quote_time_case":"at five","quote_last":"o’clock. But for months he would stop and drink every night on his way from work. In the winter nights, when it was cold, and grew dark early, Mr","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert)","sfw":"yes"},{"quote_first":"You may come","quote_time_case":"at five","quote_last":"to dress me.\" Lady Audley said this with the predetermination of dressing at four, and thus dispensing with the services of her attendant. Among a","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"The landlord waited upon him at dinner, and told him that Luke Marks had died","quote_time_case":"at five","quote_last":"o'clock that afternoon. \"He went off rather sudden like,\" the man said, \"but very quiet.\" Robert Audley wrote a long letter that evening, addresse","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"he French Embassy that night, and though in no way actively connected with politics, he was asking himself whether he should go or stay away, when,","quote_time_case":"at five","quote_last":"o'clock, he received a note from the Embassy, saying that the dinner would not take place.","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"ing-room, exclaimed, \"Why, I thought you were going to Walewski's dinner and reception.\" \"So I was,\" remarked our friend, \"but it was countermanded","quote_time_case":"at five","quote_last":".\" \"Countermanded? Why, I passed the Embassy just now, and it was blazing with light. Come and look.\" They took a cab, and sure enough the buildi","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"CHIRON: \"","quote_time_case":"5:00 PM","quote_last":". ROUTE 9 ADJACENT. 40 HOURS TO GO.\" INT WAREHOUSE- EARLY EVENING Lorraine waves Dwight over","title":"Bounty Hunter, The","author":"","sfw":"yes"},{"quote_first":"STEWARD WILL CALL UPON YOU","quote_time_case":"AT 5","quote_last":":00 PM. NORMA Mr. Steward will call upon you at 5 PM. (TO HERSELF)","title":"Box, The","author":"","sfw":"yes"},{"quote_first":"Steward will call upon you","quote_time_case":"at 5","quote_last":"PM. (TO HERSELF) Do I know a Mr. Steward? Arthur yawns. AR","title":"Box, The","author":"","sfw":"yes"},{"quote_first":"ARLINGTON (CONT'D) You have until","quote_time_case":"five o'clock","quote_last":"tomorrow evening to make your decision whether or not to push the button.","title":"Box, The","author":"","sfw":"yes"},{"quote_first":"RANDAL Well, there are, but for some reason they stop working","quote_time_case":"at five","quote_last":"- fourteen every night. CAITLIN You're kidding. RANDAL Nobody can figure it out. And the boss doesn't want to pay the ele","title":"Clerks","author":"","sfw":"yes"},{"quote_first":"A WOMAN'S (V.O.) This is the picture of Old Man Kangaroo","quote_time_case":"at five in the afternoon","quote_last":"... * AN OLD FINGER comes in pointing to a drawing. We see * Benjamin and D","title":"Curious Case Of Benjamin Button, The","author":"","sfw":"yes"},{"quote_first":"DAISY ...This is the picture of Old Man Kangaroo","quote_time_case":"at five in the afternoon","quote_last":"...\" She looks at him. (CONTINUED)","title":"Curious Case Of Benjamin Button, The","author":"","sfw":"yes"},{"quote_first":"DAISY This is the picture of old Man Kangaroo","quote_time_case":"at five in the afternoon","quote_last":", when he got his beautiful hind legs just as Big God Ngong had promised.","title":"Curious Case Of Benjamin Button, The","author":"","sfw":"yes"},{"quote_first":"(It is about","quote_time_case":"5:00 P.M","quote_last":".) TWO SHOT - TWO COCKNEYS standing on the sidewalk, awe-struck at the weird sight before them. O","title":"Day The Earth Stood Still, The","author":"","sfw":"yes"},{"quote_first":"(It is about","quote_time_case":"5:00 P.M","quote_last":".) CLOSE SHOT - FRENCH WOMAN She is middle-aged and there are tears of fright in her eyes. She is","title":"Day The Earth Stood Still, The","author":"","sfw":"yes"},{"quote_first":"He points to a PLAQUE that reads: VISITING HOURS: 11:00am - 1:00am,","quote_time_case":"5:00pm","quote_last":"- 8:00pm Sarah glances at her watch.","title":"Debt, The","author":"","sfw":"yes"},{"quote_first":"About","quote_time_case":"5:00 P.M","quote_last":". or a little later. A stream of office employees is coming out of an elevator; a second elevator reaches the lobby","title":"Double Indemnity","author":"","sfw":"yes"},{"quote_first":"I need an airport ride on Friday at 6 PM with a return pick-up Monday","quote_time_case":"at 5","quote_last":". There'll be two of us and-- BRILL (disconnecting) Need a place to stay for the","title":"Enemy Of The State","author":"","sfw":"yes"},{"quote_first":"Korben grabs the notice announcing Diva Plavalaguna's concert","quote_time_case":"at 5","quote_last":":30 in that evening. Dress: Formal attire. KORBEN For the concert it says formal attire... I didn't bring... The hostess pull","title":"Fifth Element, The","author":"","sfw":"yes"},{"quote_first":"I will be waiting for you","quote_time_case":"at five","quote_last":"PM outside Chuck E.","title":"Good Girl, The","author":"","sfw":"yes"},{"quote_first":"OFFICE BUILDING PARKING LOT -","quote_time_case":"5:00 PM","quote_last":"3 BILLY and J.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"INT. MANDELA'S BEDROOM - NIGHT On the bedside table, THE CLOCK clicks from 4:59 to","quote_time_case":"5:00","quote_last":". Mandela's eyes open in the dark ... close for a second ... then shoot open again. It tak","title":"Invictus","author":"","sfw":"yes"},{"quote_first":"TED I thought you might just like to know that","quote_time_case":"at five","quote_last":"-fifteen this afternoon we were officially handed the Fire and Ice account by Revlon.","title":"Kramer Vs Kramer","author":"","sfw":"yes"},{"quote_first":"STEPMOTHER (VO): _Sarah_, when I tell you to be home","quote_time_case":"at five","quote_last":", I expect you to be home at five. SARAH quickly shifts to her STEPMOTHER's attitude -- hands on hips, and silently mimes her words. SARAH: Ye","title":"Labyrinth","author":"","sfw":"yes"},{"quote_first":"He stops","quote_time_case":"at five","quote_last":", gets out... BLUE - 9-19-08 109. 196 INT. HALLWAY - NIGHT","title":"Law Abiding Citizen","author":"","sfw":"yes"},{"quote_first":"ing, but I have just received a note from Moscheles, wherein he expresses his joy at my return to Paris, and announces that he will visit me","quote_time_case":"at five in the afternoon","quote_last":"to hear my new compositions. Now I am unfortunately too weak to play my things to him; so you must play. I am chiefly concerned about this Sche","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"Many a Sunday I began at one o'clock to play at Chopin's, and only at four or","quote_time_case":"five o'clock","quote_last":"in the afternoon did he dismiss us. Then he also played, and how splendidly but not only his own compositions, also those of other masters, in orde","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"One day, after their","quote_time_case":"five o’clock","quote_last":"dinner, she and some of her children very nearly met with a most serious accident.","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 4","author":"Whymper, Frederick","sfw":"yes"},{"quote_first":"“","quote_time_case":"At 5","quote_last":"p.m. we went for a row in the _Glance_ and the _Flash_ to the coral reef, now illumined by the rays of the setting sun. Who can describe these wond","title":"The Sea: Its Stirring Story of Adventure, Peril, & Heroism. Volume 4","author":"Whymper, Frederick","sfw":"yes"},{"quote_first":"ght, 1918, by Charles Scribner's Sons.] BY MAXWELL STRUTHERS BURT From _Scribner's Magazine_ It was a February evening, so it seems, about","quote_time_case":"five o'clock","quote_last":", and old Mr. Vandusen, having left his hat and ulster in the coatroom, had retraced his steps along the entrance hall of the St. Dunstan Club to th","title":"The best short stories of 1919, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"The troops landed","quote_time_case":"at five","quote_last":"o’clock in the evening of the following day without opposition, and took possession of the town and citadel, which they found entirely abandoned.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Between 4 and","quote_time_case":"5 o’clock","quote_last":"that afternoon, the 72nd was ordered to the 5th parallel, holding the part of it situated in front of the Redan, and was to have led the storming p","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"ss of natives. In every household of any pretensions the afternoon caller is invited to \"merendar con chocolate,\" which corresponds to the English \"","quote_time_case":"5 o'clock","quote_last":"tea.\" The cacao-beans or kernels lie in a fruit something like a gherkin, about 5 inches long and 3 inches in diameter, and of a dark reddish co","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"},{"quote_first":"his story of long ago with Philip's ejaculation off Santiago de Cuba, but three years since: \"Don't cheer, boys, those poor devils are dying.\" By","quote_time_case":"five o'clock","quote_last":"two French ships had struck, and two had been sunk.","title":"Types of Naval Officers, Drawn from the History of the British Navy","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"ong’uns and a short’un—twopence halfpenny; two short’uns is a long’un and two two long’uns is four long’uns—making five long’uns; six nights a week","quote_time_case":"at five","quote_last":"long’uns a night,’ scoring them all down separately, ‘and you mount up to thirty long’uns.","title":"Our Mutual Friend","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"3 THE GOLDEN DUSTMAN SINKS AGAIN The evening of that day being one of the reading evenings at the Bower, Mr Boffin kissed Mrs Boffin after a","quote_time_case":"five o’clock","quote_last":"dinner, and trotted out, nursing his big stick in both arms, so that, as of old, it seemed to be whispering in his ear.","title":"Our Mutual Friend","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At five","quote_last":"o'clock in the evening, after eleven hours of struggle with precipices and glaciers, exhausted, chilled, and without food, they faced a night of z","title":"The Book of the National Parks","author":"Yard, Robert Sterling","sfw":"yes"},{"quote_first":"to 12:00 noon, from 2:00 to","quote_time_case":"5:00 P.M","quote_last":". and from 7:00 or 8:00 to 9:00 P.M., after which no student was permitted to leave the Campus. The question of illumination was a serious one in th","title":"The University of Michigan","author":"Shaw, Wilfred Byron","sfw":"yes"},{"quote_first":"nty-four hours. \"A velocity of 548 miles was recorded, a force very rarely experienced in this part of the country.\" Little snow fell until about","quote_time_case":"five o'clock","quote_last":"in the afternoon, when the clouds discharged themselves with a virulence almost unprecedented.","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"PILLETTI This afternoon, about four,","quote_time_case":"five o'clock","quote_last":". CATHERINE What they say? MRS. PILLETTI","title":"Marty","author":"","sfw":"yes"},{"quote_first":"JOS� YERO Transshipment point is here at","quote_time_case":"17:00","quote_last":"hours on the 23rd. TUBBS Uh-uh. No predetermined places and times to meet. Give me their","title":"Miami Vice","author":"","sfw":"yes"},{"quote_first":"ack and heads inside. 93 EXT. PIGGLY WIGGLY PARKING LOT - LATE AFTERNOON 93 The digital wristwatch changes from \"4:59\" to \"","quote_time_case":"5:00","quote_last":"\". Neckbone sits on his bike parked near the vending machines at the Piggly Wiggly. Ellis, on the payphone, scans the parking","title":"Mud","author":"","sfw":"yes"}],"17:01":[{"quote_first":"At ","quote_time_case":"one minute past five","quote_last":", Beth left the museum, hailed a taxi and, after giving the driver her address, sat in the back surrounded by boxes and unashamedly shed a tear.","title":"Next in Line","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"","quote_time_case":"One minute after five","quote_last":". The seated guests were told that the ceremony would begin shortly. A little more patience was required.","title":"Trouble & Triumph: A Novel of Power & Beauty","author":"Tip \"T.I.\" Harris with David Ritz","sfw":"yes"},{"quote_first":"20:44:16 Started on Wed, 15 May 91 01:24:51 CDT 104/2/ KIDPLAN LOG9105D ALL OWN V 80 2685 91/05/28 22:34:31 Started on Wed, 22 May 91","quote_time_case":"17:01","quote_last":":21 +0200 Don't bother about the details. You just want file names, and dates. The file LOG9105B contains all messages from 8 May 1991 until 15 M","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"17:02":[{"quote_first":"“","quote_time_case":"Two minutes past five","quote_last":".”<br/>“Then the deal is closed. And as long as I pay the remaining ninety percent within thirty days, Shifnal Farm is mine.”","title":"Mightier Than the Sword","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"She stood up, shook her hair into place, smoothed her skirt and turned on the light. It was ","quote_time_case":"two minutes past five","quote_last":". She would have thought it midnight or five in the morning.","title":"Duplicate Keys","author":"Jane Smiley","sfw":"yes"}],"17:03":[{"quote_first":"“Good evening, Mrs. Scheindlin,” the man said before departing.<br/>“Good evening, Chris. Say hello to the wife for me.”<br/>“I sure will. Thanks. Bye,” he said, waving to Elliot, who returned the goodbye. It was ","quote_time_case":"5:03","quote_last":" when Elliot rested the handset in its cradle.","title":"Comrades in Miami: A Novel","author":"José Latour","sfw":"yes"}],"17:04":[{"quote_first":"Frank Wamsley spotted his cousin Barbara and her husband and waved to them. Just ahead, he saw Marvin and his two friends. Suddenly the whole bridge convulsed. The time was ","quote_time_case":"5:04 P.M.","quote_last":" Steel screamed.","title":"The Mothman Prophecies","author":"John A. Keel","sfw":"yes"},{"quote_first":"BUD'S CAR - LOWER FRENCH QUARTER - DUSK TIGHT ON A DASHBOARD CLOCK:","quote_time_case":"5:04 p.m","quote_last":". Bud, waiting, parked outside a POLICE PRECINCT in the Lower French Quarter. Kiersey's pager on the dash. Waiting. Then:","title":"Bad Country","author":"","sfw":"yes"}],"17:05":[{"quote_first":"At approximately ","quote_time_case":"5:05 p.m.","quote_last":" Joe became aware of a man standing close to the table, about two metres away, talking in Mandarin into a mobile phone. He was a middle-aged Han wearing cheap leather slip-on shoes, high-waisted black trousers and a white short-sleeved shirt.","title":"Typhoon","author":"Charles Cumming","sfw":"yes"},{"quote_first":"","quote_time_case":"5:05 PM","quote_last":". Ten minutes and counting. A red and white medical helicopter descends from the sky. The accident scene is now secured by the flashing lights o","title":"John Q","author":"","sfw":"yes"}],"17:06":[{"quote_first":"In her ledger the historic moment of delivery was later put at ","quote_time_case":"six past five","quote_last":", which was a lie but gave it force.","title":"The Honourable Schoolboy","author":"John le Carré","sfw":"yes"},{"quote_first":"Hallorann arrived ","quote_time_case":"shortly after five in the afternoon","quote_last":", behind the wheel of his now ancient (but perfectly maintained and blindingly polished) red Cadillac. Wendy had been standing at the window, waiting and watching as she had once waited and watched for her husband, hoping Jack would come in in a good mood. And sober.","title":"Doctor Sleep","author":"Stephen King","sfw":"yes"},{"quote_first":"The rain stopped ","quote_time_case":"around 5 p.m.","quote_last":" and a few of those people who were out and about expressed mild surprise when the rainbow failed to fade.","title":"Mortality (The Rainbow)","author":"Nicholas Royle","sfw":"yes"}],"17:07":[{"quote_first":"As I looked at its huge dial, and at the pendulum moving to and fro regularly and slowly in Space, as if its swinging meant to divide eternity, I saw its needles pointing to ","quote_time_case":"seven minutes past five","quote_last":".","title":"Nightmare Tales","author":"H.P. Blavatsky","sfw":"yes"},{"quote_first":"","quote_time_case":"About five","quote_last":", the Abbot, a young Manchester terrier, began chirruping. He stood on the body of his owner, Flora, with his forepaws on the sill of the balcony, stared through the green rattan blinds, and trembled. He could see the farmer in the field, and Edward asleep on the next balcony.","title":"The People With the Dogs","author":"Christina Stead","sfw":"yes"}],"17:08":[{"quote_first":"“The last communication we had with Dwight Sloane was yesterday. ","quote_time_case":"Five-oh-eight P.M.","quote_last":" Here.” He put his finger on a lake called Embarrass. “He should have checked in four hours later. He didn’t.”","title":"Boundary Waters","author":"William Kent Krueger","sfw":"yes"}],"17:09":[{"quote_first":"She looked at her watch and saw it was ","quote_time_case":"nine minutes past five","quote_last":". “It’s happening, Daddy! The sun’s going out!”<br/>“Yes,” he agreed.","title":"Gerald's Game","author":"Stephen King","sfw":"yes"},{"quote_first":"It's","quote_time_case":"5:09 PM","quote_last":". Just minutes before The MP's will charge into the room. WHITE ROOM Cris runs to the door an","title":"Next","author":"","sfw":"yes"}],"17:10":[{"quote_first":"“It was still coming sunward and nearly at the point of closest approach to Farholme - estimated to be at one hundred thousand kilometers out - but was still behaving itself. When the Guardian checked again at ","quote_time_case":"5:10 p.m.","quote_last":", it expected to find it sunward from us, but it was absent from the predicted path.”","title":"The Shadow and Night","author":"Chris Walley","sfw":"yes"},{"quote_first":"She gave him a strange, subdued smile. “Not so fast, my friend. In theory, yes, it could have been a ship, mimicking a meteoriod. But there is the timing point. It had gone by at ","quote_time_case":"5:10 p.m.","quote_last":" Central Menaya time and Merral saw his object come in ten minutes earlier at around 6:00 p.m. Eastern Menaya time.”","title":"The Shadow and Night","author":"Chris Walley","sfw":"yes"},{"quote_first":"“Didna ye hear the pipes, my leddy?” he rejoined. <br/> “Yes, well enough; but a whole regiment of pipes can’t make it six o’clock when my watch says ","quote_time_case":"ten minutes past five","quote_last":".”","title":"Malcom","author":"George MacDonald","sfw":"yes"},{"quote_first":"The earpiece crackled and he scrawled down the numbers. Cut the switchboard off and dialed Holly’s pager. Just got a long low tone telling him the pager was switched off. Then he tried the cell phone number. He got an electronic bleep and a recorded message of a woman telling him the phone he was dialing was unreachable. He hung up and looked around the room. It was ","quote_time_case":"ten after five","quote_last":", Monday afternoon.","title":"Die Trying","author":"Lee Child","sfw":"yes"},{"quote_first":"","quote_time_case":"Five ten P.M.","quote_last":" A ground-to-ground cruise missile, launched from a tractor installed in the backyard of Leonard Sudavico’s former home by Rashan and a crew of technicians from Afghanistan, exploded onto the Paul Clay estate in the exact spot where the life-size mermaid had once swum in the waterfall.","title":"Trouble & Triumph: A Novel of Power & Beauty","author":"Tip \"T.I.\" Harris with David Ritz","sfw":"yes"},{"quote_first":"Hours later, at ","quote_time_case":"ten minutes past five","quote_last":", Saturday afternoon, Nora and Travis and Jim Keene crowded in front of the mattress on which Einstein lay. The dog had just taken a few more ounces of water. He looked at them with interest, too. Travis tried to decide if those large brown eyes still had the strange depth, uncanny alertness, and undoglike awareness that he had seen in them so many times before.","title":"Watchers","author":"Dean Koontz","sfw":"yes"},{"quote_first":"2:16] \"When ye shall have done all those things, say, We are unprofitable\", [Luke","quote_time_case":"17:10","quote_last":"] with many more such like. From whence I began to reason with myself thus: If ALL my righteousnesses are filthy rags; if, by the deeds of the law,","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"17:11":[{"quote_first":"At ","quote_time_case":"eleven minutes past five","quote_last":" Dick Bellamy stopped Melchard’s car outside the booking-office of somnolent Harthborough’s dead-alive station - the junction of the single-line track to Whitebay and its bathing machines with the double-track branch of the G.N.R.","title":"Ambrotox and Limping Dick","author":"Oliver Fleming","sfw":"yes"},{"quote_first":"so slowly, that, on the 31st of December 1739, during seventeen years-of profound peace, the whole sum paid off was no more than £8,328,554:","quote_time_case":"17:11","quote_last":"³⁄₁₂, the capital of the public debt, at that time, amounting to £46,954,623:3:4 ⁷⁄₁₂.","title":"An Inquiry into the Nature and Causes of the Wealth of Nations","author":"Smith, Adam","sfw":"yes"},{"quote_first":"","quote_time_case":"17:11","quote_last":"--He that getteth riches but not by right, shall leave them in the midst of his days, and at his end shall be a fool.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"11, 3040 65:24, 3245 Jeremiah, 5:1, 1960 8:7, 1649 8:20, 727 8:22, 1280 9:2, 2374 14:10, 2751","quote_time_case":"17:11","quote_last":", 3089 23:28, 29, 3495 23:29, 1104, 2986 31:13, 2450 31:29, 30, 1396 31:34, 1183 Lamentations, 3:31–33, 43","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"17:12":[{"quote_first":"“Well, here we are,” said Colonel Julyan, “and it’s exactly ","quote_time_case":"twelve minutes past five","quote_last":". We shall catch them in the middle of their tea. Better wait for a bit.” Maxim lit a cigarette, and then stretched out his hand to me. He did not speak.","title":"Rebecca","author":"Daphne du Maurier","sfw":"yes"},{"quote_first":"{FN35-6} MATTHEW","quote_time_case":"17:12","quote_last":"-13. {FN35-7} MATTHEW 11:13-14. {FN35-8} JOHN 1:21. {FN35-9} II KINGS 2:9-14. {FN35-10} MATTHEW 17:3. {FN35-11} MATTHEW 27:46-49. {F","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"CLOSE UP OF CLOCK -","quote_time_case":"5:12 P.M","quote_last":". 9 INT. STEVEN'S APARTMENT - LATER Steven slowly eats a sandwich in his empty kitchen. He looks at the clock. It says five-thirty. He picks u","title":"Cable Guy","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"5:12 PM","quote_last":". Three minutes to go. J.Q. Some first day, huh? DEBBY A little more stressful than I thought it would be. J.Q. cracks a smile. Just then,","title":"John Q","author":"","sfw":"yes"},{"quote_first":"It's","quote_time_case":"5:12 PM","quote_last":". Corridors Ferris and Wisdom getting closer; he's on a cellphone.","title":"Next","author":"","sfw":"yes"}],"17:13":[{"quote_first":"So at ","quote_time_case":"17.13","quote_last":" Callum Green was buying a necklace and something like a couple hours later he was dead.","title":"Lie in Wait","author":"G.J Minett","sfw":"yes"}],"17:14":[{"quote_first":"“Do you know what time it is, Atticus?” she said. “Exactly ","quote_time_case":"fourteen minutes past five","quote_last":". The alarm clock’s set for five-thirty. I want you to know that.”","title":"To Kill a Mockingbird","author":"Harper Lee","sfw":"yes"},{"quote_first":"imated the prices of rye, barley and oats to be to one another as 30:30:15; while the Magdeburg Chamber of 1804 estimated them to be as","quote_time_case":"17:14","quote_last":":8. In the kingdom of Saxony, in 1841-9, the average prices of wheat, rye, barley and oats stood to one another in the ratio of 1","title":"Principles of Political Economy, Vol. 1","author":"Roscher, Wilhelm","sfw":"yes"},{"quote_first":"ses Chorehensis, p. 55. And that Almighty God does not approve of such absolute and tyrannical monarchies, any one may learn that reads Deuteronomy","quote_time_case":"17:14","quote_last":"- 20, and 1 Samuel 8:1-22; although, if such kings are set up as own him for their supreme King, and aim to govern according to his laws, he hath a","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"rt of adoration to an Amalekite, which nation had been such great sinners as to have been universally devoted to destruction by God himself, Exodus","quote_time_case":"17:14","quote_last":"-16; 1 Samuel 15:18, or whether both causes concurred, cannot now, I doubt, be certainly determined.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"stroyed by the Jews, on the permission of the king, which must be on some great occasion, were Amalekites, their old and hereditary enemies, Exodus","quote_time_case":"17:14","quote_last":", 15; and that thereby was fulfilled Balaam's prophecy, \"Amalek was the first of the nations, but his latter end shall be, that he perish for ever\"","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"5:14 PM","quote_last":". All eyes on the clock. Hostages tired, hot, emotionally spent. Suddenly, a phone clangs. J.Q. looks around, surprised. He sees a desk phone, picks i","title":"John Q","author":"","sfw":"yes"}],"17:15":[{"quote_first":"It was only a ","quote_time_case":"quarter past five","quote_last":", but the evening was as dark as midnight. And when he reached the edge of the porch the rain began falling.","title":"A Taste for Death","author":"P.D. James","sfw":"yes"},{"quote_first":"It was about ","quote_time_case":"5:15","quote_last":" when Grant noticed a new face entering the room. He was a priest roughly Grant’s age. The medium-built man looked a bit disheveled.","title":"Warrior Monk","author":"Ray Keating","sfw":"yes"},{"quote_first":"","quote_time_case":"5:15 P.M.","quote_last":"<br>Yep, Jack Cermak’s Corner Tap was the eighth circle of hell. In a gentrifying neighborhood like Logan Square, setting up a sanitized, overpriced bar to look like a cheap small-town dive was just plain sick.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"},{"quote_first":"When August Bach emerged from the gloomy chill of the air-conditioned Divisional Fighter Control bunker it was ","quote_time_case":"17:15 hrs","quote_last":" CET. The day had ripened into one of those mellow summer afternoons when the air is warm and sweet like soft toffee","title":"Bomber","author":"Len Deighton","sfw":"yes"}],"17:16":[{"quote_first":"“I think the first one I remember happening was on the London Underground, Circle line, ","quote_time_case":"17.16 p.m.","quote_last":"”<br/>She went on to describe what had happened or not quite happened.","title":"Money Never Sleeps","author":"Stella Whitelaw","sfw":"yes"},{"quote_first":"s evident; but that polygamy was ever properly and distinctly permitted in that law of Moses, in the places here cited by Dean Aldrich, Deuteronomy","quote_time_case":"17:16","quote_last":", 17, or 21:15, or indeed any where else, does not appear to me.","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"Paul himself reason to Gentiles at Athens, Acts","quote_time_case":"17:16","quote_last":"-34, as he does to Jews in his Epistles.] BOOK II. Containing The Interval Of Sixty-Nine Years. From The Death Of Her","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"=Misery Exciting Sympathy.= Acts","quote_time_case":"17:16","quote_last":"--His spirit was stirred in him, &c. =Misfortune, Superiority To.= Acts 20:24--But none of these move me, &c. =Mission F","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":":13, 2042 6:8, 1032 9:39, 3205 10:34, 2517 10:34, 35, 380 14:22, 3292 16:25, 3003 16:28, 3105","quote_time_case":"17:16","quote_last":", 2038 17:26, 463, 1398, 1452 17:28, 805, 1253 20:24, 2039, 3294 20:29, 2053 20:35, 1192, 1347, 2894 27:23,","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"17:16","quote_last":", 17: Who am I, O Lord God, and what is mine house, that Thou hast brought me hitherto?","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"17:17":[{"quote_first":"And it was just ","quote_time_case":"seventeen minutes past five","quote_last":" when Dick French, hanging in a frenzy of anxiety over the paddock fence circling the inside of the mile oval, uttered something resembling a howl and rushed to the gate to signal his recreant driver.","title":"The Flying Mercury","author":"Eleanor M. Ingram","sfw":"yes"},{"quote_first":"","quote_time_case":"5:17","quote_last":"--All things are become new. =Night, God’s Presence in the.= Ps. 4:8--I will both lay me down in peace and sleep for thou Lord, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"17:18":[{"quote_first":"Lupin rose, without breaking his contemptuous silence, and took the sheet of paper. I remembered soon after that, at this moment, I happened to look at the clock. It was ","quote_time_case":"eighteen minutes past five","quote_last":".","title":"The Confessions of Arsène Lupin","author":"Maurice LeBlanc","sfw":"yes"},{"quote_first":"Thursday ","quote_time_case":"5:18 P.M.","quote_last":"<br/>Yuri Andreevich was mad as hell. After his one-on-one with Tanzan Mino, he knew he’d been screwed. Sticking a couple of “pilots” from Mino Industries in the cockpit. It was just the old GRU trick, surveillance under the specious guise of “support.” He’d seen it all before.","title":"Project Daedalus","author":"Thomas Hoover","sfw":"no"},{"quote_first":"","quote_time_case":"17:18","quote_last":", 19--Why could not we cast him out? =Personal Evangelism.= Jas. 5:20--He that converteth the sinner ... shall snatch a soul fr","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"3, 3266 15:14, 997 15:18, 1054 15:24, 1961 16:18, 3317 16:24, 25, 795 16:25, 2873 16:26, 3096","quote_time_case":"17:18","quote_last":"–19, 2352 17:20, 2310 18:2–4, 362 18:3, 3021 18:10, 369 18:12, 1592 18:20, 2341 19:22, 2651 20","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"17:19":[{"quote_first":"The call came at ","quote_time_case":"5.19 p.m.","quote_last":" The line was surprisingly clear. A man introduced himself as Major Liepa from the Riga police. Wallander made notes as he listened, occasionally answering a question.","title":"The Dogs of Riga","author":"Henning Mankell","sfw":"yes"},{"quote_first":"","quote_time_case":"5:19","quote_last":"--Speaking to yourselves, &c. =Sorrow for a Lost Cause.= Joel 2:25--And I will restore to you the years, &c. =Soul, Your.= Matt.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"17:20":[{"quote_first":"“I’m going to park here and walk in. I don’t want to drive into a zoo.” He glanced at his watch. “It’s only ","quote_time_case":"five-twenty","quote_last":". Kidnapper’s call is supposed to come at six. We’ve got time.”","title":"Purgatory Ridge","author":"William Kent Krueger","sfw":"yes"},{"quote_first":"The Meeting was listed as starting at 1730, and it was only around ","quote_time_case":"1720","quote_last":", and Hal thought the voices might signify some sort of pre-Meeting orientation for people who’ve come for the first time, sort of tentatively, just to scout the whole enterprise out, so he doesn’t knock.","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"10th,","quote_time_case":"twenty minutes past five","quote_last":", I saw the town perfectly beautiful, and the whole softened down into complete keeping, if I may borrow a term from the painters.","title":"Biographia Literaria","author":"Coleridge, Samuel Taylor","sfw":"yes"},{"quote_first":"","quote_time_case":"17:20","quote_last":"--And Jesus said unto them, &c. =Patience.= Ps. 37:6--He shall bring forth thy righteousness as the light, &c. =Patriotism.= 2 T","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"997 15:18, 1054 15:24, 1961 16:18, 3317 16:24, 25, 795 16:25, 2873 16:26, 3096 17:18–19, 2352","quote_time_case":"17:20","quote_last":", 2310 18:2–4, 362 18:3, 3021 18:10, 369 18:12, 1592 18:20, 2341 19:22, 2651 20:6, 7, 3321 20:","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"17:21":[{"quote_first":"He next proceeded to examine seriatim the dead man’s pockets, turning each of them inside out and taking the contents, where they appeared adapted to his needs: for instance, a silken purse, through the interstices of which some gold was visible; a watch, which however had been injured by the explosion, and had stopt just at the moment - ","quote_time_case":"twenty-one minutes past five","quote_last":" - when the catastrophe took place.","title":"The Ancestral Footstep","author":"Nathaniel Hawthorne","sfw":"yes"},{"quote_first":"=Church Union.= John","quote_time_case":"17:21","quote_last":"--That they all may be one. =Churches, Dead.= Rev. 3:1--Thou hast a name that thou livest, and art dead. =Circumstances, Taking","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"3, 1540 14:9, 3407 15:1–5, 409 15:2, 513 15:4, 1666 15:13, 2806, 2889 15:14, 1115 15:15, 1159","quote_time_case":"17:21","quote_last":", 448 20:29, 2147 Acts, 1:26, 475 2:1–4, 2685 2:23–37, 2030 4:12, 2151 4:13, 2042 6:8, 1032 9:","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"17:22":[{"quote_first":"“I expect she didn’t want Octavia to know that she’d called in her father, not until they’d worked out a plan. And I was the one who fixed the time. I didn’t see how I could catch a train before the ","quote_time_case":"seventeen-twenty-two","quote_last":" which gets in to Waterloo at nineteen-twenty-nine.”","title":"A Certain Justice","author":"P.D. James","sfw":"yes"},{"quote_first":"","quote_time_case":"17:22","quote_last":"--A merry heart doeth good, &c. =Hymn, A Good.= Matt. 11:28--Come unto me, all ye that labor, &c. =Hypocrisy.= Numbers 32:23--Your sin w","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"17:22","quote_last":"--A merry heart doeth good like a medicine; Gen.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"481 16:3, 567 16:5, 582 16:9, 3322 16:18, 2504, 2506 16:25, 954, 2954 16:31, 1535 16:32, 2864","quote_time_case":"17:22","quote_last":", 1467, 1761 20:1, 827 22:1, 2705 22:6, 164, 1065, 1555, 2405 22:7, 1005 22:15, 2295 22:22, 1679 22:2","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"17:23":[{"quote_first":"“I was wondering if we could meet for a drink.”<br/>“What for?”<br/>“Just for a chat. Do you know the Royal batsman, near Central Station? We could meet tomorrow at five?”<br/>“","quote_time_case":"Five twenty-three","quote_last":",” I said, to exert some control over the situation.","title":"A Fraction of the Whole","author":"Steve Toltz","sfw":"yes"}],"17:24":[{"quote_first":"At Baltimore, it was said, twelve hours after the passage of the sun of the meridian of Kilimanjaro, it was ","quote_time_case":"5:24 P.M.","quote_last":" It is impossible to describe the pangs which were produced at this moment. The most powerful of modern pens would be helpless at the task. The people of Baltimore stood fearing that they would be swept off the surface of the earth by the terrible mass of water which would fall on their city.","title":"Topsy-Turvy","author":"Jules Verne","sfw":"yes"}],"17:25":[{"quote_first":"By ","quote_time_case":"5:25","quote_last":" neither of them was at his side and his famous “cool” was beginning to show distinct signs of steaming.","title":"Honor Among Thieves","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“I left Weymouth Street at about ","quote_time_case":"five twenty-five","quote_last":", but I expect the dental nurse and the receptionist will be able to confirm the time. I found that my motorcycle had been taken.”","title":"The Murder Room","author":"P.D. James","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"five-twenty-five","quote_last":" when I pulled up in front of the library. Still early for our date, so I got out of the car and took a stroll down the misty streets. In a coffee shop, watched a golf match on television, then I went to an entertainment center and played a video game. The object of the game was to wipe out tanks invading from across the river. I was winning at first, but as the game went on, the enemy tanks bred like lemmings, crushing me by sheer number and destroying my base. An on-screen nuclear blast took care of everything, followed by the message game over insert coin.","title":"Hard-Boiled Wonderland and the End of the World","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"“Now,” said Handsley, when Angela had poured out the last cup, “it’s ","quote_time_case":"twenty-five minutes past five","quote_last":", at half-past the Murder game is on.”","title":"A Man Lay Dead","author":"Ngaio Marsh","sfw":"yes"},{"quote_first":"2, 13; and elsewhere in the New Testament, Matthew 10:18;","quote_time_case":"17:25","quote_last":"; 1 Timothy 2:2; and in Josephus also; though I suspect Josephus particularly esteemed Titus as joint king with his father ever since his divine dre","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"At","quote_time_case":"twenty-five minutes past five","quote_last":"in the afternoon, precisely, the huge minute-hand had proceeded sufficiently far on its terrible revolution to sever the small remainde","title":"The Works of Edgar Allan Poe, The Raven Edition: Table Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan","sfw":"yes"}],"17:26":[{"quote_first":"“There’s a train that leaves Totnes at ","quote_time_case":"twenty-six minutes past five","quote_last":" this afternoon,” I said, “and it reaches London at-”","title":"Wildtrack","author":"Bernard Cornwell","sfw":"yes"},{"quote_first":"=Civics.= Acts","quote_time_case":"17:26","quote_last":"--And hath made of one blood all nations of men, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Heroism.= Acts","quote_time_case":"17:26","quote_last":"--And hath made of one blood, &c. =Higher, the.= Mark 10:29. There is no man that hath left house, &c. =Higher Law, the.= Esther","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Human Nature, Much Alike.= Acts","quote_time_case":"17:26","quote_last":"--Hath made of one blood, &c. =Humble Work.= 1 Cor. 12:14-21--In the law it is written, &c. =Humility.= 1 Peter 5:6--Humble yourself the","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"8, 1032 9:39, 3205 10:34, 2517 10:34, 35, 380 14:22, 3292 16:25, 3003 16:28, 3105 17:16, 2038","quote_time_case":"17:26","quote_last":", 463, 1398, 1452 17:28, 805, 1253 20:24, 2039, 3294 20:29, 2053 20:35, 1192, 1347, 2894 27:23, 3200 Romans,","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"17:27":[{"quote_first":"One evening at ","quote_time_case":"5:27","quote_last":", when Septimus was closing the file on the last claim for the day, his immediate superior, the deputy manager, called him in for a consultation.","title":"Broken Routine","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Thursday ","quote_time_case":"5:27 P.M.","quote_last":"<br/>“Strasvetye,” came a voice behind Eva. “Kak pazhavatye.”<br/>She whirled around. Moving in fast was a tall and — admit it — not bad-looking Soviet major.","title":"Project Daedalus","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"these strings: '5100', T2000', and '425'. Once, This gave the following message to read: #: 29550 S6/Hi-Power Notebooks 05-Oct-91","quote_time_case":"17:27","quote_last":":30 Sb: #T2000SX Recharger Fm: Steve Kitahata 75166,1741 To: All I tried to order the battery recharger for my T2000SX from","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"17:28":[{"quote_first":"And so, when he told her on May 15 at ","quote_time_case":"5:28","quote_last":" in the afternoon that he had to be moving on, she passed out. She was in his bed at the time.","title":"Smart Women","author":"Judy Blume","sfw":"yes"},{"quote_first":"=Divinity.= Acts","quote_time_case":"17:28","quote_last":"--For in him we live and move and have our being, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=God Surrounding the Soul.= Acts","quote_time_case":"17:28","quote_last":"--In Him we live and move and have our being.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"10:34, 2517 10:34, 35, 380 14:22, 3292 16:25, 3003 16:28, 3105 17:16, 2038 17:26, 463, 1398, 1452","quote_time_case":"17:28","quote_last":", 805, 1253 20:24, 2039, 3294 20:29, 2053 20:35, 1192, 1347, 2894 27:23, 3200 Romans, 1:14, 2142 1:16, 630","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"17:29":[{"quote_first":"“Well?” he said. <br/> “It’s ","quote_time_case":"twenty-nine minutes past five","quote_last":", Insert Name Here,” said the imp nervously.","title":"Thud!","author":"Terry Pratchett","sfw":"yes"}],"17:30":[{"quote_first":"How could anyone say no to Erin Cook? <br>Well, God said no. God burned Tom Kennedy’s lot, and He burned hers in the process. When I picked up the phone at ","quote_time_case":"five-thirty","quote_last":" on a gorgeous October afternoon in Westchester, that girl had become a woman whose voice, blurry with the tears, sounded old and tired to death.","title":"Joyland","author":"Stephen King","sfw":"yes"},{"quote_first":"Finally, around ","quote_time_case":"5:30","quote_last":", Eva’s red-and-white bobber plunked below the water, and her thin green rod bowed with an invigorating weight. It was another one of the gold-and-brown guys, beautiful and gasping, held aloft by his lips, urgently splattering the air.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"},{"quote_first":"He went up to his coachman, who was dozing on the box in the shadow, already lengthening, of a thick lime-tree; he admired the shifting clouds of midges circling over the hot horses, and, waking the coachman, he jumped into the carriage, and told him to drive to Bryansky’s. It was only after driving nearly five miles that he had sufficiently recovered himself to look at his watch, and realise that it was ","quote_time_case":"half-past five","quote_last":", and he was late.","title":"Anna Karenina","author":"Leo Tolstoy","sfw":"yes"},{"quote_first":"October 6.— So as not to have too far to walk, I go out about four intending to stop in at the “Nouvelle France,” where Nadja is supposed to meet me at ","quote_time_case":"5:30","quote_last":". This gives me time to stroll around the boulevards not far from the Opéra, I have to pick up my pen from the shop where it is being repaired.","title":"Nadja","author":"André Breton","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"half-past five","quote_last":" before Holmes returned. He was bright, eager, and in excellent spirits, a mood which in his case alternated with fits of the blackest depression.","title":"The Sign Of Four","author":"Arthur Conan Doyle","sfw":"yes"},{"quote_first":"my watch! Let me see what time it is.” Danglars’ watch, one of Breguet’s repeaters, which he had carefully wound up on the previous night, struck","quote_time_case":"half past five","quote_last":". Without this, Danglars would have been quite ignorant of the time, for daylight did not reach his cell. Should he demand an explanation from the b","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"IT SAYS HERE, '4:30 - DINNER,","quote_time_case":"5:30","quote_last":"- Everyone Gets Naked and Covered with Baby Oil, 6:00 - Orgy'?","title":"Austin Powers   International Man Of Mystery","author":"","sfw":"yes"},{"quote_first":"EVENING","quote_time_case":"5:30","quote_last":"to 6:30 Professional Class in \"Tap\" and \"Step\" Dancing.","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"I set out with Serjt Pryor, Geo Shannon Peter Crusat & Labiech at","quote_time_case":"half past 5","quote_last":"P.M. for the Enesher Village at which place I arrived at 8 P.M. Several Showers of rain in the after part of to day, and the S W wind very high. th","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"CHARLIE (into micro cassette recorder) Housekeeper leaves at","quote_time_case":"17:30","quote_last":". EXT. COIN & BULLION STORE - EVENING Steve bangs a fist against the steel security door that covers","title":"Italian Job, The","author":"","sfw":"yes"},{"quote_first":"LOCAL COFFEE JOINT -","quote_time_case":"5:30 PM","quote_last":", EST 39 Elaine Flowers, Senior Correspondent, Washington Post: Coffee amp'd, deep black raccoon eyes - heavy wrin","title":"Kingdom, The","author":"","sfw":"yes"},{"quote_first":"It's","quote_time_case":"5:30 PM","quote_last":". A hand taps her shoulder. She wakes up and is shocked to see Captain Giordano, finally, standing above her.","title":"Ocean'S Twelve","author":"","sfw":"yes"}],"17:31":[{"quote_first":"They discussed the transmission: which of their friends, they wondered, was responsible for it? But at ","quote_time_case":"17:31","quote_last":" Pick called back","title":"Heavy Water","author":"Martin Amis","sfw":"yes"},{"quote_first":"Tuesday ","quote_time_case":"5:31 P.M.","quote_last":"<br/>“It’s the best I can manage, Michael.” Nogami’s voice was apologetic. “Nobody knows I keep this place, not even my wife.”<br/>“Afternoon business conferences.”<br/>“You catch my meaning.” He smiled and walked on up the sandstone steps.","title":"Project Daedalus","author":"Thomas Hoover","sfw":"no"},{"quote_first":"See Matthew 24:17; Mark 13:15; Luke 5:19;","quote_time_case":"17:31","quote_last":".] 30 (return) [ Note here, that Josephus fully and frequently assures us that there passed above three years between Herod's first obtaining th","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"17:32":[{"quote_first":"It was exactly ","quote_time_case":"thirty-two minutes past five o’clock","quote_last":" on the evening of Friday, December 9th, when the station-master at Anerly received the following communication by wire from the signal box at Froest Hill: 5.28 down from London Bridge just passed.","title":"Cleek, the Master Detective","author":"Thomas W. Hanshew","sfw":"yes"}],"17:33":[{"quote_first":"He and Lady Ursula were back at number sixty-two by ","quote_time_case":"five thirty-three","quote_last":". He could remember the time exactly because he had looked at the car clock.","title":"A Taste for Death","author":"P.D. James","sfw":"yes"},{"quote_first":"At ","quote_time_case":"5:33 p.m.","quote_last":" there is a blast of two deep, resonant notes a major third apart. On another day there is the same blast at 12:54 p.m. On another, exactly 8:00 a.m.","title":"Varieties of Disturbance","author":"Lydia Davis","sfw":"yes"}],"17:35":[{"quote_first":"Vicksburg,","quote_time_case":"5:35 P.M","quote_last":". © 7Oct56; LP9572. War Against War. © Hal Roach Studios; 4Mar58; LP10897. THE TELESCOPE EYE. SEE Death Valley Days, no. 418. TELESCO","title":"Motion pictures, 1950-1959 : Catalog of copyright entries","author":"Library of Congress. Copyright Office","sfw":"yes"},{"quote_first":"VICKSBURG,","quote_time_case":"5:35 P.M","quote_last":". SEE Telephone Time. VICKY SCOTT. Rayette. 18 min., sd., color, 16mm. Appl. author: Richard N. Jamieson. © Rayette, Inc.; 21Mar55; MU5857.","title":"Motion pictures, 1950-1959 : Catalog of copyright entries","author":"Library of Congress. Copyright Office","sfw":"yes"}],"17:36":[{"quote_first":"“At that moment I looked again at my watch because I wanted to be back at the Cathedral as Evensong ended at about twenty to six in order to talk to the choirmaster before he left. I saw I only had four minutes before it ended.”<br/>“So that occurred at ","quote_time_case":"precisely twenty-four minutes before six","quote_last":"?”<br/>“Exactly.”","title":"The Unburied","author":"Charles Palliser","sfw":"yes"},{"quote_first":"DANIEL You reopened the MAPS app at","quote_time_case":"17:36","quote_last":"and 22 seconds. The impact was at 17:36 and 24. Tire skids show you lost 30 feet before you swerved. Y","title":"A Good Person","author":"","sfw":"yes"},{"quote_first":"The impact was at","quote_time_case":"17:36","quote_last":"and 24. Tire skids show you lost 30 feet before you swerved. You didn't have time to stop because you","title":"A Good Person","author":"","sfw":"yes"}],"17:37":[{"quote_first":"“Look, Lucille,” said Joe when Lucille strolled into the office at ","quote_time_case":"5:37","quote_last":". “I don’t know what you said to this gal, but it seems to have had exactly the opposite of the desired effect. She’s got some bee in her bonnet about Harvard Law School.”","title":"Lightning Rods","author":"Helen DeWitt","sfw":"yes"},{"quote_first":"alace, as described in chapter 34. {FN43-9} “And he said unto them, Wheresoever the body is, thither will the eagles be gathered together.”-LUKE","quote_time_case":"17:37","quote_last":". Wherever the soul is encased in the physical body or in the astral body or in the causal body, there the eagles of desires-which prey on human se","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"}],"17:38":[{"quote_first":"And then I see something I recognise. Some little green digits, glowing in the blackness. It’s Ben’s alarm clock. Somehow I’m back here, in the apartment. I blink the numbers. ","quote_time_case":"17:38","quote_last":". But that can’t be right. That’s the afternoon.","title":"The Paris Apartment","author":"Lucy Foley","sfw":"yes"},{"quote_first":"He stares at the phone, thinks: Ring. Ring now. But it remains inert. ","quote_time_case":"5.38 p.m.","quote_last":" Bunny will be done with her housekeeping shift by now.","title":"Cloud Cuckoo Land","author":"Anthony Doerr","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"5.38 p.m.","quote_last":" when the Prime Minister’s plane finally broke through the clouds and appeared above Heston Aerodrome. As the ground flickered into view, Legat could see the traffic along the Great West Road. Cars were halted for more than a mile in either direction. It had been raining heavily.","title":"Munich","author":"Robert Harris","sfw":"yes"}],"17:39":[{"quote_first":"It’s ","quote_time_case":"05:39","quote_last":" so we can have dinner, it’s quick noodles. While they’re in the hot water, Ma finds hard words to test me from the milk carton like nutritional that means food, and pasteurized that means laser guns zapped away the germs.","title":"Room","author":"Emma Donoghue","sfw":"yes"}],"17:40":[{"quote_first":"As no one had “any other business” to raise, I closed the meeting at ","quote_time_case":"5:40","quote_last":", and suggested to Jeremy that he join Rosemary and me for dinner. I wanted to see them together.","title":"Trial and Error","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“What?” I said, “is it 5:30 yet?”<br/>“Er, ","quote_time_case":"5:40","quote_last":".” Heavens, they’ll be starving. But then that’s a good thing. Let them.","title":"I Love Dollars","author":"Zhu Wen","sfw":"yes"},{"quote_first":"It’s ","quote_time_case":"five-forty","quote_last":" now. The party’s at six. By about ten past, the eleventh floor should be clearing. Arnold is a very popular partner; no one’s going to miss his farewell speech if they can help it. Plus, at Carter Spink parties, the speeches always happen early on, so people can get back to work if they need to. And while everyone’s listening I’ll slip down to Arnold’s office. It should work. It has to work. As I stare at my own bizarre reflection, I feel a grim resolve hardening inside me. He’s not going to get away with everyone thinking he’s a cheery, harmless old teddy bear. He’s not going to get away with it.","title":"The Undomestic Goddess","author":"Sophie Kinsella","sfw":"yes"},{"quote_first":"Hey, young man, what time is it? 'What?' I said, is it 5:30 yet? 'Er, ","quote_time_case":"5:40","quote_last":".' Heavens, they'll be starving. But then that's a good thing. Let them.'","title":"I Love Dollars","author":"Zhu Wen","sfw":"yes"},{"quote_first":"","quote_time_case":"17:40","quote_last":":46. 45. 44. Relax, my ass. SNAKE Thanks. CABBIE Boy, they got a great place here. Like a fortress! SNAKE They? From the inside, some","title":"Escape From New York","author":"","sfw":"yes"}],"17:41":[{"quote_first":"“All right, people, let’s haul ass. Sunset’s at ","quote_time_case":"17:41","quote_last":" and we’ve got twenty-three k to go.” Staff Segeant Beyn got to his feet and the platoon followed.","title":"The Heart of Valor","author":"Tanya Huff","sfw":"no"}],"17:42":[{"quote_first":"“Well, they set sail, and after going ever so many thousand miles, or hundred - I forget which, but it doesn’t matter- a great storm arose, a typhoon or simoon, perhaps both; and after slowly gathering up its energies for the space of twenty-nine days, seven hours, and twenty-three minutes, without counting the seconds, it burst upon them at exactly ","quote_time_case":"forty-two minutes past five","quote_last":", on the sixth day of the week.”","title":"The Dodge Club; Or, Italy in MDCCCLIX","author":"James De Mille","sfw":"yes"}],"17:43":[{"quote_first":"“I always prefer to travel on a British carrier,” Don Pedro told the purser as they were shown to their seats in first class. The Boeing Stratocruiser took off at ","quote_time_case":"5:43 p.m.","quote_last":", just a few minutes behind schedule.","title":"Best Kept Secret","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Case three: June 2,","quote_time_case":"5:43 P.M","quote_last":". Defense Chief Major Courtnay. Remains discovered in a turnip field near Ashby de la Zouche. Our boffins recorded a sudden blast of he","title":"Avengers, The","author":"","sfw":"yes"}],"17:44":[{"quote_first":"Janice is not waiting for him in the lounge or beside the pool when at last ","quote_time_case":"around 5.45","quote_last":" they come home from playing the par-5 eighteenth. Instead one of the girls in their green and white uniforms comes over and tells him that his wife wants him to call home.","title":"Rabbit Is Rich","author":"John Updike","sfw":"yes"}],"17:45":[{"quote_first":"At ","quote_time_case":"a quarter to six","quote_last":", there was a rapping sound outside my door. I checked out the peephole. Ramirez stood outside, dressed in a big red basketball-type tank top, black shorts, and flip-flops.","title":"White Night","author":"Jim Butcher","sfw":"yes"},{"quote_first":"","quote_time_case":"5:45 P.M","quote_last":". At number twenty-one rue de l'Hydre, there is a bread store. Hassiba has again covered her face with a veil, and is also wearing a white","title":"Battle Of Algiers, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"5:45 P.M","quote_last":". At number fourteen rue Monseigneur Leynaud, there is a tailor shop and clothing store. Zohra is also wearing the veil and white cloak. She","title":"Battle Of Algiers, The","author":"","sfw":"yes"},{"quote_first":"* * * * * _May 22_,","quote_time_case":"5:45 P.M","quote_last":". ...I sot up till two last night putting the finishing touches on the MS., which now goes to Holt in irreproachable shape, woodcuts and all. I i","title":"The Letters of William James, Vol. 1","author":"James, William","sfw":"yes"},{"quote_first":"e tea-table. In the same way young Struthers calls up Millicent Gilding, \"Are you going to be in this afternoon?\" She says, \"Yes, but not until a","quote_time_case":"quarter of six","quote_last":".\" He says, \"Fine, I'll come then.\" Or she says, \"I'm so sorry, I'm playing bridge with Pauline--but I'll be in to-morrow!\" He says, \"All right, I'l","title":"Etiquette","author":"Post, Emily","sfw":"yes"}],"17:46":[{"quote_first":"At ","quote_time_case":"fourteen minutes to six","quote_last":" they walked into the director’s study, where a young lady of Sally’s age offered the guests a choice of dry sherry or orange juice.","title":"Honor Among Thieves","author":"Jeffrey Archer","sfw":"yes"}],"17:47":[{"quote_first":"“Then I take it the matter is practically concluded,” said the clergyman. “And that you very properly submit to return to your proper home. And now, if I may offer a suggestion, it is that we take tea. Freed of its tannin, nothing, I think, is more refreshing and stimulating.”<br/>“There’s a train from Lyndhurst at ","quote_time_case":"thirteen minutes to six","quote_last":",” said Widgery, unfolding a time table.","title":"The Wheels of Chance: A Bicycling Idyll","author":"H.G. Wells","sfw":"yes"}],"17:48":[{"quote_first":"Father came home at ","quote_time_case":"5:48 p.m.","quote_last":" I heard him come through the front door. Then he came into the living room. He was wearing a lime green and sky blue check shirt and there was a double knot on one of his shoes but not on the other.","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"}],"17:49":[{"quote_first":"","quote_time_case":"5:49 P.M.","quote_last":", SUNDAY, JUNE 8TH, 1924 WHEN ODELL ARRIVED back at Camp IV, he was unable to conceal his excitement. He crawled into Norton’s tent and told him what he’d seen.","title":"Paths of Glory","author":"Jeffrey Archer","sfw":"yes"}],"17:50":[{"quote_first":"He glanced up at the clock above the door: ","quote_time_case":"ten to six","quote_last":". Young Kevin would appear through that door at any moment and ask if he would be kind enough to move on.","title":"The Grass is Always Greener","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“What time is it Jack?”<br/>“","quote_time_case":"Ten to six","quote_last":"”<br/>“Ten more minutes then.” I shuffle the cards. “Time for a quick game of rummy?”","title":"Noughts and Crosses","author":"Malorie Blackman","sfw":"yes"},{"quote_first":"Esterville had called the truck stop, but no one had seen his wife come in. She hadn’t returned home. Cork and McDougal found her red Mustang at ","quote_time_case":"5:50","quote_last":".","title":"Corpus Delicti","author":"William Kent Krueger","sfw":"yes"}],"17:51":[{"quote_first":"She read through the first page slowly and made of a couple of emendations, aware that any mistake made hastily on a Friday evening could be regretted in the weeks to come. She glanced at the clock on her desk as she signed the final page of the document. It was just showing ","quote_time_case":"5:51","quote_last":".","title":"Never Stop on the Motorway","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"The sun was red and the shadows were long and dark. It wanted but ","quote_time_case":"nine minutes to six","quote_last":", and within the hotel the disgraceful National Swill was in full flow, men pouring as much liquor down their throats as possible before the fatal hour of drought arrived.","title":"Venom House","author":"Arthur Upfield","sfw":"yes"},{"quote_first":"ural socket. At length, thank Heaven, I nailed it all at once; and after going on comfortably up to yesterday, and working yesterday from half-past","quote_time_case":"nine to six","quote_last":", I was last night in such a state of enthusiasm about it that I think I was an inch or two taller.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"}],"17:52":[{"quote_first":"It was ","quote_time_case":"eight minutes to six o’clock","quote_last":". “I must get him,” he told the telephone girl for the dozenth time.<br/> “Sorry- no one will answer,” she said wearily.","title":"Jimmy Kirkland and the Plot for a Pennant","author":"Hugh S. Fullerton","sfw":"yes"}],"17:53":[{"quote_first":"“That boy will be spoiled, as sure as I go on springs; he’s made such a lot of. Have you been regulated?”<br/>“I should think I have!” exclaimed I, in indignant recollection of my education.<br/>“All right; keep your temper. What time are you?”<br/>“","quote_time_case":"Seven minutes to six","quote_last":".”","title":"The Adventures of a Three-Guinea Watch","author":"Talbot Baines Reed","sfw":"yes"}],"17:54":[{"quote_first":"It was ","quote_time_case":"5:54 p.m.","quote_last":" when Father came back into the living room. He said, “What is this?” but he said it very quietly and I didn’t realise that he was angry because he wasn’t shouting.","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"}],"17:55":[{"quote_first":"The wind moaned and sang dismally, catching the ears and lifting the shabby coat-tails of Mr. Mortimer Jenkyn, ‘Photographic Artist’, as he stood outside and put the shutters up with this own cold hands in despair of further trade. It was ","quote_time_case":"five minutes to six","quote_last":".","title":"The Deferred Appointment","author":"Algernon Blackwood","sfw":"yes"},{"quote_first":"The countess, in the meanwhile, was so active that she assembled from","quote_time_case":"five to six","quote_last":"hundred men, well armed and mounted, and with them set out about midnight from Brest, and came straight to Hennebon about sunrise, riding along one","title":"The historians' history of the world in twenty-five volumes, volume 11 : $b France, 843-1715","author":"Unknown","sfw":"yes"},{"quote_first":"s consists chiefly of grass and of aquatic plants, of which these animals consume enormous quantities, the stomach being capable of containing from","quote_time_case":"5 to 6","quote_last":"bushels. They feed principally by night, remaining in the water during the day, although in districts where they are little disturbed they are less","title":"Encyclopaedia Britannica, 11th Edition, \"Hinduism\" to \"Home, Earls of\": Volume 13, Slice 5","author":"Various","sfw":"yes"},{"quote_first":"Miss Nightingale's was","quote_time_case":"5 to 6","quote_last":"millions. \"I begin to think now,\" wrote Sir Louis Mallet (March 10, 1879) when Mr. Caird's estimate was made, \"that your 'Shriek' w","title":"The Life of Florence Nightingale, vol. 2 of 2","author":"Cook, Edward Tyas, Sir","sfw":"yes"},{"quote_first":"INTERROGATION ROOM Wisdom keeps his gun aimed at Liz's head as he watches the clock:","quote_time_case":"5:55 PM","quote_last":". Soldier He's heading this way. CORRIDOR","title":"Next","author":"","sfw":"yes"}],"17:56":[{"quote_first":"Now, sir, the hand wants ","quote_time_case":"four minutes to six","quote_last":". If the hour strike before you call yourself a wanton, gratuitous calumniator, I’ll flog you round the room.","title":"The Knight of Gwynne","author":"Charles James Lever","sfw":"yes"},{"quote_first":"They waited for him from","quote_time_case":"four till six","quote_last":"o’clock and did not begin their deliberations all that time but talked in low tones of other matters.","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"From","quote_time_case":"Four to Six","quote_last":". Walked into the Fields. Wind, S. S. E. From Six to Ten. At the Club. Mr. Nisby's Opinion about the Peace. Ten a-Clock. Went to Bed, slept","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"From","quote_time_case":"Four to Six","quote_last":". Dressed, paid a Visit to old Lady Blithe and her Sister, having before heard they were gone out of Town that Day. From Six to Eleven. At","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"to the bottom.--the water when riseing forses its way thro the cracks & air holes above the old ice, & in one night becoms a Smothe Surface of ice","quote_time_case":"4 to 6","quote_last":"Inchs thick,--the river falls & the ice Sink in places with the water and attaches itself to the bottom, and when it again rises to its former hite","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"The tins in which the puddings are carried about hold from","quote_time_case":"four to six","quote_last":"dozen, and are replenished from the pans--the makers always living contiguous to the street where the vend takes place--as fast as the demand requi","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"(Naut.) Defn: A half watch; a watch of two hours, of which there are two, the first dogwatch from","quote_time_case":"4 to 6","quote_last":"o'clock, p.m., and the second dogwatch from 6 to 8 o'clock, P. M. Totten. DOG-WEARY Dog\"-wea`ry, a. Defn: Extremely weary. Shak. DOGWOOD","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"In Southern Germany this delay was for nobles from","quote_time_case":"four to six","quote_last":"weeks, and for others a fortnight, and during this period any assault by one on the other was a capital offence.","title":"Superstition and Force: Essays on the Wager of Law, the Wager of Battle, the Ordeal, Torture","author":"Lea, Henry Charles","sfw":"yes"}],"17:57":[{"quote_first":"At ","quote_time_case":"three minutes to six","quote_last":", despite there still being no sign of Sally, the director suggested they should all make their way to the Great Hall.","title":"Honor Among Thieves","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"At ","quote_time_case":"three minutes to six","quote_last":", a tall, well-built man of military bearing pushed his way through the revolving doors. His dark navy blazer, gray flannels, short hair and highly polished shoes all suggested a life of discipline.","title":"Only Time Will Tell","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Hugo Carmody had done this, with the result that by ","quote_time_case":"three minutes to six","quote_last":" he was feeling as if he had been marooned among roses since the beginning of summer.","title":"Summer Lightning","author":"P.G. Wodehouse","sfw":"yes"},{"quote_first":"He would make his way by charm, the charm of voice, of jewel-like language, above all by the intellectual charm of new, moving, luminous ideas. At ","quote_time_case":"three minutes to six","quote_last":" the doctor closed the book and waited.","title":"The Drunkard","author":"Guy Thorne","sfw":"yes"},{"quote_first":"When he arrived it was ","quote_time_case":"nearly six o'clock","quote_last":", and the sun was setting full and warm, and the red light streamed in through the window and gave more colour to the pale cheeks.","title":"Dracula","author":"Bram Stoker","sfw":"yes"},{"quote_first":"In these little eating-houses, where a well-cooked foreign dinner of from","quote_time_case":"three to six","quote_last":"courses is served for the moderate sum of thirty or forty cents, the man usually does the cooking, the woman the serving and handling of the money,","title":"Japanese Girls and Women: Revised and Enlarged Edition","author":"Bacon, Alice Mabel","sfw":"yes"}],"17:58":[{"quote_first":"Then I notice the windows: they’re shiny dark. ","quote_time_case":"17:58","quote_last":", insists my watch. It can’t be. It’s only just gone four. I peer around my tormentor’s belly to find Immaculée Constantin, but she’s gone.","title":"Bone Clocks","author":"David Mitchell","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"nearly six o'clock","quote_last":" in the evening, and the absurd bell in the six-foot tin steeple of the church went clank-clank, clank- clank! as old Mattu pulled the rope within.'","title":"Burmese Days","author":"George Orwell","sfw":"yes"},{"quote_first":"The night of the 16th of May found McPherson's command bivouacked from","quote_time_case":"two to six","quote_last":"miles west of the battlefield, along the line of the road to Vicksburg.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"from","quote_time_case":"two to six","quote_last":"... and dinner at five!' Would it not be absurd?\" The little blue flowers began to move and bulge out. What if I were made of glass and he could","title":"We","author":"Zamiatin, Evgenii Ivanovich","sfw":"yes"}],"17:59":[{"quote_first":"At ","quote_time_case":"one minute to six","quote_last":", the director led the guest of honor onto the stage. He watched the four hundred girls rise and applaud him in what the director would have described as a “ladylike” manner.","title":"Honor Among Thieves","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"nearly six o’clock","quote_last":" in the evening, and the absurd bell in the six-foot tin steeple of the church went clank-clank, clank- clank! as old Mattu pulled the rope within.","title":"Burmese Days","author":"George Orwell","sfw":"yes"},{"quote_first":"When he arrived it was ","quote_time_case":"nearly six o’clock","quote_last":", and the sun was setting full and warm, and the red light streamed in through the window and gave more colour to the pale cheeks.","title":"Dracula","author":"Bram Stoker","sfw":"yes"},{"quote_first":"by the mediæval public in the computation of time) divided the twenty-four hours of the day and night into seven parts (six of three hours each and","quote_time_case":"one of six","quote_last":"), the inception of which was denoted by the sound of the bells that summoned the clergy to the performance of the seven canonical offices _i.","title":"The Decameron of Giovanni Boccaccio","author":"Boccaccio, Giovanni","sfw":"yes"},{"quote_first":"d in giving a dinner. =DETAILED DIRECTIONS FOR DINNER GIVING= The requisites at every dinner, whether a great one of 200 covers, or a little","quote_time_case":"one of six","quote_last":", are as follows: Guests. People who are congenial to one another. This is of first importance. Food. A suitable menu perfectly prepared and di","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"It's","quote_time_case":"5:59","quote_last":":41/ /42/43... THE LAB Cris moves the bomb. Closes his eyes for a beat. Moves the","title":"Next","author":"","sfw":"yes"}]}