{"22:00":[{"quote_first":"This was a travelling fair, and we can imagine what a faint impression the public address system might have made against the caterwauling of shrieking teens, the clattering of the roller coaster, the thundering of the waltzer, the hollering of hawkers and hucksters, and the pounding basslines of fairground music. By ","quote_time_case":"ten o’clock","quote_last":" when the noise had subsided, and when most of the revellers had dispersed into the night, no one had come forward to claim the little girl.","title":"Coincidents: A Novel","author":"J.W. Ironmonger","sfw":"yes"},{"quote_first":"At night, a quiet so vast it seemed it seemed almost to reverberate. Few cars passed on Route 114, and after ","quote_time_case":"ten o’clock","quote_last":" or so there were none at all. After ten, the part of the world where I had come to rest belonged only to the loons and the wind in the fir trees.","title":"11/22/63","author":"Stephen King","sfw":"yes"},{"quote_first":"With the exception of the two or three streets, of which we shall presently speak, all was wall and solitude there. Not a shop, not a vehicle, hardly a candle lighted here and there in the windows; all lights extinguished by ","quote_time_case":"ten o’clock","quote_last":".","title":"Les Misérables","author":"Victor Hugo","sfw":"yes"},{"quote_first":"On Saturday nights I still sat in the same chair in the dorm lobby. I knew a phone call wouldn’t come, but I had no idea what else to do. I turned on the TV set and pretended to watch baseball. And gazed at the indeterminate space between me and the set. I divided that space into two, and again into two. I did this over and over, until I’d made a space so small it could fit in the palm of my hand.<br>At ","quote_time_case":"ten","quote_last":" I turned off the TV, went back to my room, and went to sleep.","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"And now sometimes, in the very midst of things, sometimes when I feel that I am absolutely free of it all, suddenly, in rounding a corner perhaps, there will bob up a little square, a few trees and a bench, a deserted spot where we stood and had it out, where we drove each other crazy with bitter, jealous scenes. Always some deserted spot, like the Place de l’Estrapade, for example, or those dingy, mournful streets off the Mosque or along that open tomb of an Avenue de Breteuil which at ","quote_time_case":"ten o’clock in the evening","quote_last":" is so silent, so dead, that it makes one think of murder or suicide, anything that might create a vestige of human drama.","title":"Tropic of Cancer","author":"Henry Miller","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"ten at night","quote_last":" and everyone had gone home. I trudged up the dark stairway to clean out my desk. There was no sadness or nostalgia, only disgust that I’d wasted so much time on unnecessary labor when I could have been sleeping and feeling nothing. I’d been stupid to believe that employment would add value to my life.","title":"My Year of Rest and Relaxation","author":"Ottessa Moshfegh","sfw":"yes"},{"quote_first":"D-Day. I reported to Ernie’s room thirty minutes after the Undead were put to bed at ","quote_time_case":"ten o’clock","quote_last":". “Last chance to back out if you don’t think you can hack it,” the artful Scot told me.<br>“I’ve never backed out of anything in my life,” I replied, lying through my decaying teeth.","title":"Cloud Atlas","author":"David Mitchell","sfw":"yes"},{"quote_first":"“A considerable crime is in contemplation. I have every reason to believe that we shall be in time to stop it. But to-day being Saturday rather complicates matters. I shall want your help to-night.”<br>“At what time?”<br>“","quote_time_case":"Ten","quote_last":" will be early enough.”<br>“I shall be at Baker Street at ten.”","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"Her body asserted itself with a restless movement of her knee, and she stood up.<br>“","quote_time_case":"Ten o’clock","quote_last":",” she remarked, apparently finding the time on the ceiling. “Time for this good girl to go to bed.”","title":"The Great Gatsby","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"While everyone ate, and I nibbled, Danièle said, “So this is the plan, Will. We will arrive at the entrance to the catacombs around ","quote_time_case":"ten o’clock","quote_last":". We will continue for four hours, then rest for one. Then it is another two hours or so to the spot where the camera was found.”","title":"The Catacombs","author":"Jeremy Bates","sfw":"yes"},{"quote_first":"At ","quote_time_case":"ten o’clock","quote_last":" she went into her double cell, where the woman she shared with was already asleep, and there was the reassuring clang of the door and click of the lock. It felt safe to be caged in, now that she knew she had this other person inside her who was capable of escapades and contortions she’d never known about before.","title":"The Heart Goes Last","author":"Margaret Atwood","sfw":"yes"},{"quote_first":"Alone at the too-small child’s desk in her room, Eva finished the last line of the most pointless assignment ever, and though she wanted to start on the evening’s true mission immediately, she kept the box of churro bites closed under her bed. Her parents went to sleep at ","quote_time_case":"ten o’clock","quote_last":" on weeknights. Only three and a half more hours to wait out.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"},{"quote_first":"","quote_time_case":"Ten o’clock","quote_last":" found them penniless. They had suppered greatly on their last eleven cents and, singing, strolled up through the casinos and lighted arches on the boardwalk, stopping to listen approvingly to all band concerts.","title":"This Side of Paradise","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"He glanced at the clock. ","quote_time_case":"2200 hours","quote_last":". Getting on toward midnight. He hurried to dress.","title":"The Andromeda Strain","author":"Michael Crichton","sfw":"yes"},{"quote_first":"By ","quote_time_case":"ten","quote_last":", Quoyle was drunk. The crowd was enormous, crushed together so densely that Nutbeem could not force his way down the hall or to the door and urinated on the remaining potato chips in the blue barrel, setting a popular example.","title":"The Shipping News","author":"E. Annie Proulx","sfw":"yes"},{"quote_first":"I could not doubt that this was the BLACK SPOT; and taking it up, I found written on the other side, in a very good, clear hand, this short message: “You have till ","quote_time_case":"ten","quote_last":" tonight.”","title":"Treasure Island","author":"Robert Louis Stevenson","sfw":"yes"},{"quote_first":"I went back into the library, limp and exhausted. In a few minutes the telephone began ringing again. I did not do anything. I let it ring. I went and sat down at Maxim’s feet. It went on ringing. I did not move. Presently it stopped, as though cut suddenly in exasperation. The clock on the mantelpiece struck ","quote_time_case":"ten o’clock","quote_last":". Maxim put his arms round me and lifted me against him. We began to kiss one another, feverishly, desperately, like guilty lovers who have not kissed before.","title":"Rebecca","author":"Daphne du Maurier","sfw":"yes"},{"quote_first":"The grandfather clock in the State Room strikes ","quote_time_case":"ten","quote_last":" times.","title":"The Thousand Autumns of Jacob de Zoet","author":"David Mitchell","sfw":"yes"},{"quote_first":"They were alone then, and theoretically free to do whatever they wanted, but they went on eating the dinner they had no appetite for. Florence set down her knife and reached for Edward’s hand and squeezed. From downstairs they heard the wireless, the chimes of Big Ben at the start of the ","quote_time_case":"ten o’clock","quote_last":" news.","title":"On Chesil Beach","author":"Ian McEwan","sfw":"yes"},{"quote_first":"We let our upstairs room to a certain Mr. Goudsmit, a divorced man in his thirties, who appeared to have nothing to do on this particular evening; we simply could not get rid of him without being rude; he hung about until ","quote_time_case":"ten o’clock","quote_last":".","title":"Anne Frank: The Diary of a Young Girl","author":"Anne Frank","sfw":"yes"},{"quote_first":"It hath struck","quote_time_case":"ten o’clock","quote_last":". PAGE. The night is dark. Light and spirits will become it well. Heaven prosper our sport! No man means evil but the devil, and we shall know him by","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"CHAPTER VI He spent that evening till","quote_time_case":"ten o’clock","quote_last":"going from one low haunt to another. Katia too turned up and sang another gutter song, how a certain “villain and tyrant” “began kissing Katia.”","title":"Crime and Punishment","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"ey can neither discourse, distinguish, nor be distinguished; while the other half are drinking hot water, under the denomination of tea, till nine or","quote_time_case":"ten o’clock","quote_last":"at night, to keep them awake for the rest of the evening.","title":"The Expedition of Humphry Clinker","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"“When?” “To-morrow evening, if you like!” “At what hour?” “","quote_time_case":"At ten in the evening","quote_last":", if that suits you; by that time we shall have returned.","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"ate. “Here is a bag containing five hundred pistoles in gold; make all your arrangements, and tell me where I shall be able to find you this evening","quote_time_case":"at ten","quote_last":"o’clock.” “It must be on some elevated place, whence a given signal may be seen in every part of Paris.” “Shall I give you a line for the vicar of","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"You wish to leave before everybody and at what hour?” “","quote_time_case":"At ten","quote_last":"o’clock.” “And the queen, at what time is it her wish to start?” “At midnight.” “Then it is possible. I can get you out of Paris and leave you bey","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"The two friends made an appointment for","quote_time_case":"ten o’clock","quote_last":"on the following day; for though the night was well advanced when they reached the door of the hotel, Aramis said that he had certain important visit","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"At seven o’clock in the evening all was ready, and","quote_time_case":"at ten","quote_last":"minutes past seven they doubled the lighthouse just as the beacon was kindled.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"It was","quote_time_case":"ten o’clock","quote_last":"at night; the branches of the great trees in the garden of the count’s house stood out boldly against the azure canopy of heaven, which was studded","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"m, said he. “‘“It is this:—‘I swear by my honor not to reveal to anyone what I have seen and heard on the 5th of February, 1815, between nine and","quote_time_case":"ten o’clock","quote_last":"in the evening; and I plead guilty of death should I ever violate this oath.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Has he gone intending not to return?” “Undoubtedly;—","quote_time_case":"at ten","quote_last":"o’clock at night his horses took him to the barrier of Charenton; there a post-chaise was waiting for him—he entered it with his valet de chambre,","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"mble capacity. “Ten o’clock, sir,” said the man at the tavern, whom he had charged to wake him--“ten o’clock, sir.” “_What’s_ the matter?” “","quote_time_case":"Ten o’clock","quote_last":", sir.” “What do you mean? Ten o’clock at night?” “Yes, sir. Your honour told me to call you.” “Oh! I remember. Very well, very well.” Aft","title":"A Tale of Two Cities","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"Ten o’clock","quote_last":"at night?” “Yes, sir. Your honour told me to call you.” “Oh! I remember. Very well, very well.” After a few dull efforts to get to sleep aga","title":"A Tale of Two Cities","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Let me follow in her steps.” It was","quote_time_case":"ten o’clock","quote_last":"at night when he stood before the prison of La Force, where she had stood hundreds of times.","title":"A Tale of Two Cities","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Well, next day they found out the nigger was gone; they found out he hadn’t ben seen sence","quote_time_case":"ten o’clock","quote_last":"the night the murder was done. So then they put it on him, you see; and while they was full of it, next day, back comes old Finn, and went boo-hooi","title":"Adventures of Huckleberry Finn","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Every night now I used to slip ashore towards","quote_time_case":"ten o’clock","quote_last":"at some little village, and buy ten or fifteen cents’ worth of meal or bacon or other stuff to eat; and sometimes I lifted a chicken that warn’t r","title":"Adventures of Huckleberry Finn","author":"Twain, Mark","sfw":"yes"},{"quote_first":"urday rather complicates matters. I shall want your help to-night.” “At what time?” “Ten will be early enough.” “I shall be at Baker Street","quote_time_case":"at ten","quote_last":".” “Very well. And, I say, Doctor, there may be some little danger, so kindly put your army revolver in your pocket.” He waved his hand, turned o","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"It was nearly","quote_time_case":"ten o’clock","quote_last":"before he entered, looking pale and worn. He walked up to the sideboard, and tearing a piece from the loaf he devoured it voraciously, washing it d","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"Left his lodgings","quote_time_case":"at ten","quote_last":"o’clock at night, and has not been heard of since.","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"It was","quote_time_case":"ten o’clock","quote_last":"at night before we ventured to creep in again, and then she asked Joe why he hadn’t married a Negress Slave at once?","title":"Great Expectations","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Natásha had promised to come out to Kurágin at the back porch","quote_time_case":"at ten","quote_last":"that evening. Kurágin was to put her into a troyka he would have ready and to drive her forty miles to the village of Kámenka, where an unfrocked p","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"Several times, when returning from the village","quote_time_case":"at ten","quote_last":"or eleven o’clock at night, I heard the tread of a flock of geese, or else ducks, on the dry leaves in the woods by a pond-hole behind my dwelling,","title":"Walden, and On The Duty Of Civil Disobedience","author":"Thoreau, Henry David","sfw":"yes"},{"quote_first":"This deed was done last night","quote_time_case":"at ten","quote_last":"o’clock. Now, you know where you were last night at ten o’clock, and you’ll be able to prove it, no doubt.” “Last night! Last night?” repeats the","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Now, you know where you were last night","quote_time_case":"at ten","quote_last":"o’clock, and you’ll be able to prove it, no doubt.","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"“I have been sitting with him since","quote_time_case":"ten o’clock","quote_last":"last night.” “Oh, dear me, he is ill!” “No, no, believe me; not ill, but not quite well. He was depressed and faint—you know he gets so worrie","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"times in the course of that one day to see me and that having been told on the occasion of his third call that I was not expected to return before","quote_time_case":"ten o’clock","quote_last":"at night, he had left word that he would call about then.","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"g selected by the magistrate, he deposed, that he had been out fishing the night before with his son and brother-in-law, Daniel Nugent, when, about","quote_time_case":"ten o’clock","quote_last":", they observed a strong northerly blast rising, and they accordingly put in for port.","title":"Frankenstein; Or, The Modern Prometheus","author":"Shelley, Mary Wollstonecraft","sfw":"yes"},{"quote_first":"1915, when he was killed in action","quote_time_case":"at 10","quote_last":".5 p.m. at King Edward Terrace (Ration Farm), France, by a high explosive shell. He was buried there; _unm._ His brothers, Corpl. Edward Blake, 19th","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"29th Oct. and Capt. Wright was killed in action on the following day; _unm._ His Commanding Officer sent the following account of the engagement: “","quote_time_case":"At 10","quote_last":"p.m. on the 29th he (Capt. Wright) got his Coy. in the advanced trench, next to that occupied by Capts. Hartwell and Hayes-Sadler. During the night","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"Towards","quote_time_case":"ten o’clock","quote_last":", when she usually said good-night to her son, and often before going to a ball put him to bed herself, she felt depressed at being so far from him;","title":"Anna Karenina","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"This carried him on to","quote_time_case":"ten o’clock","quote_last":"in the evening. His dinner took care of itself. Fever nourishes the sick man, and love the lover. He spent a week in this manner. M. Leblanc n","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"It could not be her father, he was absent; it could not be Toussaint, she was in bed, and it was","quote_time_case":"ten o’clock","quote_last":"at night. She stepped to the shutter of the drawing-room, which was closed, and laid her ear against it. It seemed to her that it was the trea","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"As he always went to bed","quote_time_case":"at ten","quote_last":"o’clock, Marius did not come to the garden on such occasions until after that hour, when, from the street, he heard Cosette open the long glass doo","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"Towards","quote_time_case":"ten o’clock","quote_last":"in the evening, one of the two or three persons who passed through the Rue Plumet, an old, belated bourgeois who was making haste to escape from th","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"It is during December nights, when the cold stands","quote_time_case":"at ten","quote_last":"degrees, that one thinks oftenest of the son.","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"About","quote_time_case":"ten o’clock","quote_last":"in the evening, while he was still waiting for a word, he heard the Minister’s wife, a beautiful woman in a low-necked gown whom he had not venture","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"It’s nearly","quote_time_case":"ten o’clock","quote_last":", and he hasn’t eaten a morsel since dinner. I’ll just leave them on this bench.” She pushed off, and it seemed to me that I might as well go with","title":"Right Ho, Jeeves","author":"Wodehouse, P. G. (Pelham Grenville)","sfw":"yes"},{"quote_first":"Dinner","quote_time_case":"at ten","quote_last":"! Dinner when anyone feels like it! If anyone feels like it! The ensemble of A","title":"Amadeus","author":"","sfw":"yes"},{"quote_first":"to think. I have this moment, whilst writing, had a wire from Jonathan, saying that he leaves by the 6:25 to-night from Launceston and will be here","quote_time_case":"at 10","quote_last":":18, so that I shall have no fear to-night. Will you, therefore, instead of lunching with us, please come to breakfast at eight o’clock, if this be","title":"Dracula","author":"Stoker, Bram","sfw":"yes"},{"quote_first":"BETROTHED I IT was","quote_time_case":"ten o'clock","quote_last":"in the evening and the full moon was shining over the garden.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"\"It's","quote_time_case":"ten o'clock","quote_last":", though,\" said Dmitri Petrovitch. \"It's time we were going. Yes, my dear fellow,\" he sighed, \"if only you knew how afraid I am of my ordinary every","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"lippers, a constitutional, and conversation; at two o'clock slippers, dinner, and wine; at five o'clock a bathe, tea and wine, then vint and lying;","quote_time_case":"at ten","quote_last":"o'clock supper and wine; and after midnight sleep and la femme.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"o'clock in the evening Malahin gets an answer from the traffic manager: \"Give precedence.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"IN THE COACH-HOUSE IT was between nine and","quote_time_case":"ten o'clock","quote_last":"in the evening. Stepan the coachman, Mihailo the house-porter, Alyoshka the coachman's grandson, who had come up from the village to stay with his","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Towards","quote_time_case":"ten o'clock","quote_last":"it is so dark that you can't see an inch before your nose.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"o'clock the doctor comes. \"Well, how are we feeling?\" he asks as he takes her pulse. \"Have you slept?\" \"Badly,\" Lizotchka's husband answers fo","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"ENEMIES About","quote_time_case":"ten o'clock","quote_last":"of a dark September evening the Zemstvo doctor Kirilov's only son, six-year-old Andrey, died of diphtheria.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Crisp, where she and her daughter and son and I sat talking till","quote_time_case":"ten o’clock","quote_last":"at night, I giving them the best advice that I could concerning their son, how he should go to sea, and so to bed.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"ow Sir Thomas Crew’s Pedro, with two of his countrymen more, did last night kill one soldier of four that quarrelled with them in the street, about","quote_time_case":"10 o’clock","quote_last":". The other two are taken; but he is now hid at my Lord’s till night, that he do intend to make his escape away. So up to my Lady, and sat and talke","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"y wife. I then to the office, where Sir Williams both and I set about making an estimate of all the officers’ salaries in ordinary in the Navy till","quote_time_case":"10 o’clock","quote_last":"at night. So home, and I with my head full of thoughts how to get a little present money, I eat a bit of bread and cheese, and so to bed. 6th. A","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"I was not able to stir JANUARY 1662-1663 January 1st, Lay with my wife at my Lord’s lodgings, where I have been these two nights, till","quote_time_case":"10 o’clock","quote_last":"with great pleasure talking, then I rose and to White Hall, where I spent a little time walking among the courtiers, which I perceive I shall be ab","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"At night to supper, had a good sack posset and cold meat, and sent my guests away about","quote_time_case":"ten o’clock","quote_last":"at night, both them and myself highly pleased with our management of this day; and indeed their company was very fine, and Mrs.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Pen, who continues ill, and so to bed about","quote_time_case":"10 o’clock","quote_last":". 17th. Up before 4 o’clock, which is the hour I intend now to rise at, and to my office a while, and with great pleasure I fell to my business a","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"atten’s ill managements, and so with Sir W. Warren walked to Greenwich, having good discourse, and thence by water, it being now moonshine and 9 or","quote_time_case":"10 o’clock","quote_last":"at night, and landed at Wapping, and by him and his man safely brought to my door, and so he home, having spent the day with him very well.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"f innocent discourse of good housewifery and husbands for her daughters, and the luxury and looseness of the times and other such things till past","quote_time_case":"10 o’clock","quote_last":"at night, and so by coach home, where a little at my office, and so to supper and to bed.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"","quote_time_case":"At 10","quote_last":"at night, having supped, I took boat alone, and slept well all the way to the Tower docke about three o’clock in the morning.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"th him an hour while messengers went to get a boat for me, to carry me to Woolwich, but all to no purpose; so I was forced to walk it in the darke,","quote_time_case":"at ten","quote_last":"o’clock at night, with Sir J. Minnes’s George with me, being mightily troubled for fear of the doggs at Coome farme, and more for fear of rogues by","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"he mighty kind to me in the face of all, saying much in my favour, and after supper I took leave and with Captain Cocke set out in the yacht about","quote_time_case":"ten o’clock","quote_last":"at night, and after some discourse, and drinking a little, my mind full of what we are going about and jealous of Cocke’s outdoing me.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"which we fear will undo all. Thence mightily satisfied with this good fortune of this discourse with him I home, and there walked in the darke till","quote_time_case":"10 o’clock","quote_last":"at night in the garden with Sir W. Warren, talking of many things belonging to us particularly, and I hope to get something considerably by him bef","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"y he come in, and after some discourse with him I away to White Hall, and there met with this bad newes farther, that the Prince come to Dover but","quote_time_case":"at ten","quote_last":"o’clock last night, and there heard nothing of a fight; so that we are defeated of all our hopes of his helpe to the fleete.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"thought was the cause of the fire, he tells me, that the baker, son, and his daughter, did all swear again and again, that their oven was drawn by","quote_time_case":"ten o’clock","quote_last":"at night; that, having occasion to light a candle about twelve, there was not so much fire in the bakehouse as to light a match for a candle, so th","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Thence by water","quote_time_case":"at 10","quote_last":"at night from Westminster Bridge, having kissed little Frank, and so to the Old Swan, and walked home by moonshine, and there to my chamber a while","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Home in the evening to supper, and so pretty betimes, about","quote_time_case":"10 o’clock","quote_last":", to bed, and slept well. This day letters are come that my sister is very ill. 2nd. Up, and put on my new silke camelott suit, made of my cloak,","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"About","quote_time_case":"ten o'clock","quote_last":"he returned home, got a book and read until dinner-time.","title":"Golden Days for Boys and Girls, Vol. XII, Jan. 3, 1891","author":"Various","sfw":"yes"},{"quote_first":"","quote_time_case":"10 o'clock","quote_last":"P.M. Captain Renhouse, in the Thalia, has this instant joined me on his return from Bequir. I have taken his letters for the fleet, &c.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir","sfw":"yes"},{"quote_first":"And then it was long after","quote_time_case":"ten o’clock","quote_last":"and yet there was no sign of Gabriel and his wife.","title":"Dubliners","author":"Joyce, James","sfw":"yes"},{"quote_first":"Fighting at sun-down, fighting at dark,","quote_time_case":"Ten o’clock","quote_last":"at night, the full moon well up, our leaks on the gain, and five feet of water reported, The master-at-arms loosing the prisoners confined","title":"Leaves of Grass","author":"Whitman, Walt","sfw":"yes"},{"quote_first":"About","quote_time_case":"ten o’clock","quote_last":"on the night of the 19th of February they stepped upon London Bridge, in the midst of a writhing, struggling jam of howling and hurrahing people, w","title":"The Prince and the Pauper","author":"Twain, Mark","sfw":"yes"},{"quote_first":"One Tuesday something unusual happened to Luc Le Ganidec; he asked for leave and did not return until","quote_time_case":"ten o'clock","quote_last":"at night. Jean, worried and racked his brain to account for his friend's having obtained leave. The following Friday, Luc borrowed ten sons fr","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"“I was coming home one night at about","quote_time_case":"ten o'clock","quote_last":", the night after you got here. You and your soldiers had taken more than fifty ecus worth of forage from me, as well as a cow and two sheep. I said","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"They meet by the river side; you have only to go there and see, between","quote_time_case":"ten o'clock","quote_last":"and midnight.” He ceased scraping his chin, and began to walk up and down impetuously, as he always did when he was in deep thought. When he bega","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"When","quote_time_case":"ten o'clock","quote_last":"struck he seized his cane, a formidable oak stick, which he was accustomed to carry in his nocturnal walks when visiting the sick.","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"We sat down punctually, and","quote_time_case":"at ten","quote_last":"o'clock we had not yet finished. Five of us had drunk eighteen bottles of choice, still wine and four of champagne. Then my uncle proposed what he","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"te or dissolve. The sun now being on the decline the days shortened as we sailed to the southward; and, on the 28th, in latitude 73, it was dark by","quote_time_case":"ten o'clock","quote_last":"at night. September the 10th, in latitude 58-59, we met a very severe gale of wind and high seas, and shipped a great deal of water in the space of","title":"The Interesting Narrative of the Life of Olaudah Equiano, Or Gustavus Vassa, The African: Written By Himself","author":"Equiano, Olaudah","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"minutes to eleven in the evening, the electric light reappeared three miles to windward of the frigate, as pure, as intense as during the preceding","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"ajor Jones's Courtship._[31]) They all agreed they would hang up a bag for me to put Miss Mary's Crismus present in, on the back porch; and about","quote_time_case":"ten o'clock","quote_last":"I told 'em good-evenin' and went home. I sot up till midnight, and when they wos all gone to bed, I went softly into the back gate, and went up","title":"Southern Literature From 1579-1895: A comprehensive review, with copious extracts and criticisms; for the use of schools and the general reader","author":"Manly, Louise","sfw":"yes"},{"quote_first":"It was barely","quote_time_case":"ten o'clock","quote_last":"when several horsemen were seen riding toward the banks of the Big Horn.","title":"The Free Range","author":"Sullivan, Francis William","sfw":"yes"},{"quote_first":"It was about","quote_time_case":"ten o'clock","quote_last":"at night and he sat in the chair beside his table, upon which a candle was burning, running over the pages of an ancient magazine.","title":"The Free Range","author":"Sullivan, Francis William","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"-thirty Bud put out his candle, undressed, and went to bed.","title":"The Free Range","author":"Sullivan, Francis William","sfw":"yes"},{"quote_first":"They started","quote_time_case":"at ten","quote_last":", and Sims sent Miguel forward to walk before them, so they would not exhaust themselves with too fast traveling.","title":"The Free Range","author":"Sullivan, Francis William","sfw":"yes"},{"quote_first":"Such is wit","quote_time_case":"at 10","quote_last":"1/2 years old. The memory now flashes across me of the pleasure I had in the evening on a blowy day walking along the beach by myself and seeing th","title":"More Letters of Charles Darwin — Volume 1: A Record of His Work in a Series of Hitherto Unpublished Letters","author":"Darwin, Charles","sfw":"yes"},{"quote_first":"Bonacieux; that he had never spoken to the one or the other; that he had come, at about","quote_time_case":"ten o’clock","quote_last":"in the evening, to pay a visit to his friend M.","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"o’clock the vessel cast anchor in the harbor of Dover, and at half past ten D’Artagnan placed his foot on English land, crying, “Here I am at last!","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Be this evening about","quote_time_case":"ten o’clock","quote_last":"at St. Cloud, in front of the pavilion which stands at the corner of the house of M. d’Estrées.—C.B.” While reading this letter, D’Artagnan felt","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"It was nearly","quote_time_case":"ten o’clock","quote_last":". At ten o’clock in the evening, it is well known, the streets in provincial towns are very little frequented. Athos nevertheless was visibly anxio","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"o’clock in the evening, it is well known, the streets in provincial towns are very little frequented.","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"The ceremony described by Spencer and Gillen commenced","quote_time_case":"at ten","quote_last":"o'clock in the evening. All night long the chief of the clan imitated the cry of the bird with a disheartening monotony. He stopped only when he ha","title":"The Elementary Forms of the Religious Life","author":"Durkheim, Émile","sfw":"yes"},{"quote_first":"RODERICK (V.O.) I bought lands","quote_time_case":"at ten","quote_last":"times there value. A musical evening. RODERICK (V.O.) I gave repeated entertainments to those friends to my claims who, being abo","title":"Barry Lyndon","author":"","sfw":"yes"},{"quote_first":"About","quote_time_case":"ten o'clock","quote_last":"of a beautiful moonlight night, while walking along the Texas road, returning to the mills, carrying a dressed pig in a bag swung over my shoulder,","title":"Twelve Years a Slave: Narrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana","author":"Northup, Solomon","sfw":"yes"},{"quote_first":"into the house together; not, however, until Bass had looked at me significantly, as much as to say, \"Keep dark, we understand each other.\" It was","quote_time_case":"ten o'clock","quote_last":"at night before the labors of the day were performed, when I entered the cabin.","title":"Twelve Years a Slave: Narrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana","author":"Northup, Solomon","sfw":"yes"},{"quote_first":"Yet the weather of the past two days has been cold again; the thermometer to-night has been","quote_time_case":"at 10","quote_last":"deg., but the sun has given us a very fine day. Adieu, dear. Very kindest regards to everybody. Tell me something about the death of that poor","title":"Napoleon's Letters to Josephine, 1796-1812: For the First Time Collected and Translated, with Notes Social, Historical, and Chronological, from Contemporary Sources","author":"Napoleon I, Emperor of the French","sfw":"yes"},{"quote_first":"I shall come to see you to-night at eight o'clock, and return","quote_time_case":"at ten","quote_last":". I hope to see you to-morrow, and to see you cheerful and placid. Adieu, dear. NAPOLEON. No. 6. TO THE EMPRESS, AT MALMAISON.","title":"Napoleon's Letters to Josephine, 1796-1812: For the First Time Collected and Translated, with Notes Social, Historical, and Chronological, from Contemporary Sources","author":"Napoleon I, Emperor of the French","sfw":"yes"},{"quote_first":"stoval was assaulted by the British. The second assault, on the night of 9th June, is graphically described in _Reminiscences of a Subaltern_:—“","quote_time_case":"At ten","quote_last":"o’clock at night, 200 men moved forward to the assault, Dyas leading the advance.","title":"The Waterloo Roll Call: With Biographical Notes and Anecdotes","author":"Dalton, Charles","sfw":"yes"},{"quote_first":"s listened only under _force majeure_. He, on the contrary, would dine sparely, for he was very poor, apparently, and sit smoking all evening until","quote_time_case":"ten o’clock","quote_last":", and go away without ever speaking to any one, except the waiter who served, and a “Good evening” and “Good night” to Mr.","title":"The best short stories of 1918, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"de Saint-Loup's house in the country; good heavens, it must be","quote_time_case":"ten o'clock","quote_last":", they will have finished dinner! I must have overslept myself, in the little nap which I always take when I come in from my walk with Mme. de Saint","title":"Swann's Way","author":"Proust, Marcel","sfw":"yes"},{"quote_first":"One night, as early as","quote_time_case":"ten o’clock","quote_last":"—for the girl had been sick for many days, and there was, consequently, little to spend at the public-house—he bent his steps homeward, bethinking h","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"The advance, flagship Benton, Porter commanding, started","quote_time_case":"at ten","quote_last":"o'clock at night, followed at intervals of a few minutes by the Lafayette with a captured steamer, the Price, lashed to her side, the Louisville, M","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"The interview here ended, I agreeing, however, to send a letter giving final terms by","quote_time_case":"ten o'clock","quote_last":"that night. Word was sent to Admiral Porter soon after the correspondence with Pemberton commenced, so that hostilities might be stopped on the","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"Our troops gained first one traverse and then another, and by","quote_time_case":"10 o'clock","quote_last":"at night the place was carried. During this engagement the sailors, who had been repulsed in their assault on the bastion, rendered the best servi","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"However, we got to the outposts about","quote_time_case":"ten o'clock","quote_last":"in the evening, and after some little parley convinced the sentinels of our identity and were conducted in to where Sheridan was bivouacked.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"When","quote_time_case":"ten o’clock","quote_last":"in the evening arrived and Ellen had not returned, this watchful and unwearied friend became anxious.","title":"Incidents in the Life of a Slave Girl, Written by Herself","author":"Jacobs, Harriet A. (Harriet Ann)","sfw":"yes"},{"quote_first":"","quote_time_case":"At 10","quote_last":"P.M. a party shoved off in the cutter, and shortly afterwards Heneage, O’Rorke, and self left in the galley. We found a sea breaking on a reef th","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"The _Sylvia_ under way anchored","quote_time_case":"at 10","quote_last":".30. By 11.30 we were at home; by 12.30 at midnight we were well shaken by an earthquake! [Sidenote: Aug. 10.] _Pearl_, 21, corvette, Captain J","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"t taint of dishonor to his name? He could only say, “Agreed.” The notice was put up that night, and duly spread upon the recorder’s books before","quote_time_case":"ten o’clock","quote_last":". We claimed two hundred feet each—six hundred feet in all—the smallest and compactest organization in the district, and the easiest to manage. N","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"water. The chiefs requested him to give them his counsel; but he made no reply, and was carried back to the dwelling house; but when near midnight—","quote_time_case":"ten o’clock","quote_last":", perhaps—he was carried again to the place to eat; but, as before, he merely tasted of what was presented to him.","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"About","quote_time_case":"ten o’clock","quote_last":"I chanced to be talking about a merchant friend of mine, and without really intending it, the remark slipped out that he was a little mean and pars","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"“And now thou must lie by quietly this day, and tonight,","quote_time_case":"at ten","quote_last":"o’clock, Phineas Fletcher will carry thee onward to the next stand,—thee and the rest of thy company.","title":"Uncle Tom's Cabin","author":"Stowe, Harriet Beecher","sfw":"yes"},{"quote_first":"Then","quote_time_case":"ten o’clock","quote_last":"struck, and then eleven, and then twelve, and at the last stroke of midnight every one came out on the terrace, and the King sent for the Royal Pyr","title":"The Happy Prince, and Other Tales","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"The large man was always home precisely","quote_time_case":"at ten","quote_last":"o’clock at night, at which hour he regularly condensed himself into the limits of a dwarfish French bedstead in the back parlour; and the infantine","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"As a regular rule the College gates are shut","quote_time_case":"at ten","quote_last":"p.m., after which no outsider (student or visitor) may enter, and no inmate (under the Degree of M.A.) pass out; though to students already out unc","title":"Highways and Byways in Cambridge and Ely","author":"Conybeare, John William Edward","sfw":"yes"},{"quote_first":", was set up on London Bridge. (M451) By the next evening (Sunday) the citizens had managed to recover their presence of mind, and sallied out","quote_time_case":"at ten","quote_last":"o'clock at night, under the leadership of Lord Scales and another, across the bridge.","title":"London and the Kingdom - Volume 1: A History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.","author":"Sharpe, Reginald R. (Reginald Robinson)","sfw":"yes"},{"quote_first":"wo in the afternoon with pain in the belly, afterwards with vomiting and purging, then with extreme exhaustion and coldness of the extremities; and","quote_time_case":"at ten in the evening","quote_last":"she expired. A suspicion of poisoning having arisen in the neighbourhood, a judicial inspection was ordered by the sheriff of Linlithgowshire, wher","title":"Treatise on Poisons: In relation to medical jurisprudence, physiology, and the practice of physic","author":"Christison, Robert, Sir","sfw":"yes"},{"quote_first":"A white draught was administered in a suspicious manner","quote_time_case":"at ten in the evening","quote_last":"; the girl immediately went to bed; and no symptoms appeared till six next morning, from which time her illness went on uninterruptedly.","title":"Treatise on Poisons: In relation to medical jurisprudence, physiology, and the practice of physic","author":"Christison, Robert, Sir","sfw":"yes"},{"quote_first":"“","quote_time_case":"At ten","quote_last":"o’clock, feeling sleepy, I determined to lie down for the rest of the night; but here a difficulty presented itself, which, obvious as","title":"The Works of Edgar Allan Poe, The Raven Edition: Table Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"One evening,","quote_time_case":"at ten","quote_last":"o’clock, six hundred men went out through one of the breaches in the wall, all of them men of stout heart and well armed.","title":"The historians' history of the world in twenty-five volumes, volume 11 : $b France, 843-1715","author":"Unknown","sfw":"yes"},{"quote_first":"of Burgundy was seized with a grievous malady, which continued unabated until Monday, the 15th, when he rendered his soul to God, between nine and","quote_time_case":"ten o’clock","quote_last":"at night. When he perceived, on the preceding day, that he was growing worse, he sent for his son, the count de Charolais, then at Ghent, who haste","title":"The historians' history of the world in twenty-five volumes, volume 11 : $b France, 843-1715","author":"Unknown","sfw":"yes"},{"quote_first":"Kovrin arrived at Pesotsky's","quote_time_case":"at ten","quote_last":"o'clock in the evening. He found Tanya and her father, Yegor Semyonitch, in great anxiety. The clear starlight sky and the thermometer foretold a f","title":"The Lady with the Dog and Other Stories","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"had a very sweet face and a pretty one. She was the only Syrian female we have seen yet who was not so sinfully ugly that she couldn't smile after","quote_time_case":"ten o'clock","quote_last":"Saturday night without breaking the Sabbath.","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"_August 12th._","quote_time_case":"Ten o'clock","quote_last":"at night. All day long I have been trying to get away, and have not been able. I wished to accomplish this simple and easy act of liberty--go out--","title":"Library of the World's Best Mystery and Detective Stories","author":"Unknown","sfw":"yes"},{"quote_first":"He lay that night before the city,","quote_time_case":"at ten","quote_last":"furlongs distance from the Colline gate, elated and full of hope, at having thus out-generalled so many eminent commanders.","title":"Plutarch: Lives of the noble Grecians and Romans","author":"Plutarch","sfw":"yes"},{"quote_first":"He went to Nqong","quote_time_case":"at ten","quote_last":"before dinner-time, saying, ‘Make me different from all other animals; make me popular and wonderfully run after by five this afternoon.","title":"Just so stories","author":"Kipling, Rudyard","sfw":"yes"},{"quote_first":"Though it was past","quote_time_case":"ten o’clock","quote_last":"at night, the sky still clung to and retained some lingering skirts of light from the departed day; and the sullen heats of the torrid afternoon b","title":"The Wind in the Willows","author":"Grahame, Kenneth","sfw":"yes"},{"quote_first":"DEPARTURE OF THE COMET The comet will leave New York","quote_time_case":"at 10","quote_last":"P.M. on the 20th inst., and therefore it will be desirable that the passengers be on board by eight at the latest, to avoid confusion in getting u","title":"Sketches New and Old","author":"Twain, Mark","sfw":"yes"},{"quote_first":"'DEAR LADY CONSTANTINE,--I have quite succeeded in my mission, and shall return to-morrow","quote_time_case":"at 10","quote_last":"p.m. I hope you have not failed in the observations. Watching the star through an opera-glass Sunday night, I fancied some change had taken","title":"Two on a Tower","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"y a jubilee dinner and musical performance at the Freemasons’ Lodge, Scarborough, and a medal was struck as a memorial of this event; about","quote_time_case":"ten o’clock","quote_last":"at night the good old man bore a part in a quartette, performing on the violoncello the bass to a Minuet which he himself had composed","title":"The Violoncello and Its History","author":"Wasielewski, Wilhelm Joseph von","sfw":"yes"},{"quote_first":"n that Commandant Fleury, the engineer officer in charge of the advanced parallel, took the extraordinary and unjustifiable step of assaulting them","quote_time_case":"at 10","quote_last":"p.m. with the troops--two companies only--which lay under his orders, trusting that the whole of the guards of the trenches would follow if he mad","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"Every night, on my way home","quote_time_case":"at ten","quote_last":", or a quarter past, I found the larrikin grouped in considerable force at several of the street corners, and he always gave me this pleasant saluta","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"o’clock that night the attempt was to be made, the 3rd Division under Picton escalading the castle, the 4th Division with General the Hon.","title":"The Story of Wellington","author":"Wheeler, Harold","sfw":"yes"},{"quote_first":"It was","quote_time_case":"10 o’clock","quote_last":"at night--the battle was ended.” Marmont, who was wounded in the early part of the fight, lost 15,000 men, of whom 7000 surrendered to the Britis","title":"The Story of Wellington","author":"Wheeler, Harold","sfw":"yes"},{"quote_first":"He issued his final instructions","quote_time_case":"at 10","quote_last":"p.m., and then went to the ball given by the Duchess of Richmond, who had invited some of the non-commissioned officers and privates in order “to s","title":"The Story of Wellington","author":"Wheeler, Harold","sfw":"yes"},{"quote_first":"ain Baron von Gagern has just arrived from Nivelles, reporting that the enemy had pushed up to Quatre Bras.” It had been written at Braine-le-Comte","quote_time_case":"at 10","quote_last":".30 p.m. No further instructions were issued by Wellington, for he had already arranged “for a movement tending to draw the right of his forces in t","title":"The Story of Wellington","author":"Wheeler, Harold","sfw":"yes"},{"quote_first":"All day he continued to sink rapidly, expiring","quote_time_case":"at ten","quote_last":"minutes to ten o’clock at night. He was surrounded by his wife and children, and was perfectly conscious to the last. With Mrs. Russel","title":"A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time: A Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers","author":"Unknown","sfw":"yes"},{"quote_first":"“They had to be back","quote_time_case":"at ten","quote_last":"!” she said. “So they don’t know what happened,” she said. “That does seem hard luck,” she said (for her servants stayed later, if they asked her).","title":"Mrs. Dalloway","author":"Woolf, Virginia","sfw":"yes"},{"quote_first":"Badajos, in Spain, taken by storm,","quote_time_case":"at ten","quote_last":"at night, by the British and Portuguese troops under Wellington; loss of the allied army 4000; the defence made by the French governor was brave, d","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"Seeking the seclusion of my small attic, I remained in meditation until","quote_time_case":"ten o’clock","quote_last":". The darkness of the warm Indian night was suddenly lit with a wondrous vision. Haloed in splendor, the Divine Mother stood before me. Her face,","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"de Sainte-Marguerite, whom he had kept for a long time, the which happening to be a little ill yesterday on coming from mass, he died to-day, about","quote_time_case":"ten o'clock","quote_last":"at night, without having had a serious illness; it could not have been slighter.","title":"Legends of the Bastille","author":"Funck-Brentano, Frantz","sfw":"yes"},{"quote_first":"ere fired upon several times and some persons were killed, it was quite impossible to master them.\" The riot was not quelled by the troops until","quote_time_case":"10 o'clock","quote_last":"that night; more than a hundred persons were left dead in the street.","title":"Legends of the Bastille","author":"Funck-Brentano, Frantz","sfw":"yes"},{"quote_first":"","quote_time_case":"At 10","quote_last":":50 in the evening, that electric light reappeared three miles to windward of the frigate, just as clear and intense as the night before.","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"o’clock in the evening, the skies caught on fire.","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"We embarked","quote_time_case":"at ten","quote_last":"o’clock in the evening, immediately after supper.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"I had thus been playing the petty king with success for a week or ten days, when, towards","quote_time_case":"ten o’clock","quote_last":"at night I heard the sentinel’s challenge. My lieutenant went out, and returned announcing that an honest-looking man, who spoke Italian, wished to s","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"rrow. As I was going to Lucerne I saw the apostolic nuncio (who invited me to dinner), and at Fribourg Comte d’Afri’s young and charming wife; but","quote_time_case":"at ten","quote_last":"leagues from Soleure I was a witness of the following curious circumstances.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"retired after wishing me good-night. In two or three days I received a note from my charmer, bidding me call upon them the day following at about","quote_time_case":"ten o’clock","quote_last":", and telling me I was to ask for dinner. I carried out her orders to the letter. M. gave me a most friendly reception, but saying that he was obliged","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"oor of a garret, saying-- “This closet is six francs a month, a month’s rent to be paid in advance, and I may tell you that my door is always shut","quote_time_case":"at ten","quote_last":"o’clock, and that nobody can come and pass the night with you.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"She told me that whilst she was at Barcelona I could only see her after","quote_time_case":"ten o’clock","quote_last":"at night, when the count always left her. She assured me that I should run no risk whatever. Possibly I should not have stayed at Barcelona at all","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Mauchlin, Monday night,","quote_time_case":"10 o’clock","quote_last":". Song—Will Ye Go To The Indies, My Mary? Tune—“Will ye go to the Ewe-Bughts, Marion.” Will ye go to the Indies, my Mary,","title":"Poems and Songs of Robert Burns","author":"Burns, Robert","sfw":"yes"},{"quote_first":"ning the chase upon Dundee before he should be aware of these reinforcements, Mackay put his army in marching order, and advanced towards him after","quote_time_case":"ten o’clock","quote_last":"at night. But his designs were made known to Dundee by two dragoons who had been despatched by their officers. These men, on the departure of Dunde","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"ed this proposal with great satisfaction. The fleet accordingly, aided by a favourable wind, steered to the north during the whole of the 25th; but","quote_time_case":"at ten","quote_last":"o’clock at night, the wind suddenly changed to the north, and blew directly in their teeth with considerable violence.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Cockburn received this letter","quote_time_case":"at ten","quote_last":"o’clock at night, and sent it off with a letter from himself to Lieutenant-colonel Stuart, the deputy-governor of the castle, who received the comm","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"He entered the city by the west port about","quote_time_case":"ten o’clock","quote_last":"at night, and was joined by the horse militia of Lothian and the Merse with a good many volunteers, both horse and foot, who, with the Marquis of T","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"About","quote_time_case":"ten o’clock","quote_last":", Drummond, the ex-provost, who was captain of a company, which, from its being partly composed of students belonging to the university, was called","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"t for Bannockburn, leaving behind him Elcho’s, Pitsligo’s, and Kilmarnock’s horse, who were directed to patrol betwixt Falkirk and Linlithgow till","quote_time_case":"ten o’clock","quote_last":"that night. Lord George continued at the prince’s quarters till after twelve o’clock at night, when it was agreed that the army should rendezvous a","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Cumberland. Accordingly, on the 31st of March, Lord George sent off his two pieces of cannon, that he might not be impeded in his march, and about","quote_time_case":"ten o’clock","quote_last":"at night he drew off the party from the pass to Blair, taking his departure for Inverness, at two o’clock next morning.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"er was then despatched to Glenfinnan, to obtain intelligence, and to direct two men whom Glenaladale had stationed there, to join the prince about","quote_time_case":"ten o’clock","quote_last":"at night, on the top of a hill called Swernink Corrichan, above Loch Arkaig in Lochiel’s country.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"She was but middling all that night, a little worse the next day; but towards","quote_time_case":"ten o’clock","quote_last":"at night she was suddenly seized by a sharp pain under the temple.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"She at once closed the door to all comers, and I was tete-a-tete with her until","quote_time_case":"ten o’clock","quote_last":"at night. It may be imagined what a number of things were passed in review during this long discourse. Our eight hours of conversation appeared","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"to come and take leave of him at Marly. She came there from Paris on Tuesday, the 6th of August, so as to arrive as he left dinner, that is, about","quote_time_case":"ten o’clock","quote_last":". She was immediately admitted into the cabinet of the King, with whom she remained tete-a-tete full half an hour. She passed immediately to the a","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"rm rooms, was astonished upon arriving to find everything close shut, and ordered the windows to be opened; would not spare them an inch; and up to","quote_time_case":"ten o’clock","quote_last":", when he went to supper, kept them open, utterly regardless of the cool night air, although he knew well what a state she was in.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"It was half-past","quote_time_case":"ten o’clock","quote_last":", and a night flooded with moonlight. I strolled out, smoking a cigarette, and in ten minutes stood before the garden gate of the Villa Esmeralda.","title":"The Car of Destiny","author":"Williamson, C. N. (Charles Norris)","sfw":"yes"},{"quote_first":"tel for two days. At last, at five o'clock in the afternoon of the previous day, he had returned drunk, had at once gone to bed, and had slept till","quote_time_case":"ten o'clock","quote_last":"in the evening. On waking up he had asked for a cutlet, a bottle of Chateau d'Yquem, and some grapes, paper, and ink, and his bill. No one noticed","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"the lands are low Subject to overflow) Last night at about","quote_time_case":"10 oClock","quote_last":"a violent Storm of wind from the N. N. E. which lasted with Great violence for about one hour, at which time a Shower of rain Succeeded. The men","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"wind rose","quote_time_case":"at 10","quote_last":"oClock and blowed from the W. S. W. very pleasent all day Several men geathering grapes &c. two men after the horses which Strayed the night before","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"eneral Satisfactionand returned to the boat, In the evening the Chief Visited us Dressed in his new Suit, &delayed untill late the men Dancd untill","quote_time_case":"10 oClock","quote_last":"which was common with them wrote to the N W Copanys agent on the Ossinniboin River by a Mr.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"Deer & 14 Elk, the Sioux burnt one of my meet houses; they did not find the other [Clark, February 15, 1805] 15th of February Friday 1805","quote_time_case":"at 10","quote_last":"oClock P M. last night the men that dispatched yesterday for the meat, returned and informed us that as they were on their march down at the distan","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"hard from the ____ We Could not move, one Canoe was broken last night against the rocks, by the waves dashing her against them in high tide about","quote_time_case":"10 oClock","quote_last":"5 Indians Come up in a Canoe thro emence waves & Swells, they landed and informed us they Saw the 3 men we Sent down yesterday, at Some distance be","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"ue beeds principally [Clark, December 20, 1805] Friday 20th of December 1805 Some rain and hail last night and the rained Continued untill","quote_time_case":"10 oClock","quote_last":"a,m, Men all employd in Carrying punchens or boards & Covering the houses, 4 of which were Covered to day, the after part of the day Cloudy with S","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"t Sergt. pryor to go in quest of the meat, the wind was so high that they were unable to set out untill a little before sunset, when they departed;","quote_time_case":"at 10","quote_last":"P.M. they return excessively could and informed us that they could not make land on this side of the bay nor get into the creek in consequence of t","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 10","quote_last":"P.M. the dance concluded and the natives retired; they were much gratifyed with seeing some of our party join them in their dance. [Clark,","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"“This evening, then,” said Pencroft, “we will all meet out there.” “This evening,","quote_time_case":"at ten","quote_last":"o’clock,” replied Captain Harding; “and Heaven grant that the storm does not abate before our departure.","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"I shall have to look again some other day.” That night, Pinocchio, instead of going to bed","quote_time_case":"at ten","quote_last":"o’clock waited until midnight, and instead of making eight baskets, he made sixteen.","title":"The Adventures of Pinocchio","author":"Collodi, Carlo","sfw":"yes"},{"quote_first":"About","quote_time_case":"ten o'clock","quote_last":"on the night of the first of February, the girl having been brought from Cock Lane in a coach, was put to bed by several ladies in the house of Mr.","title":"Memoirs of Extraordinary Popular Delusions and the Madness of Crowds","author":"Mackay, Charles","sfw":"yes"},{"quote_first":"There was class work till","quote_time_case":"ten o'clock","quote_last":"and after lunch a study period. In the afternoon, there was school from two o'clock until five. Next, there would be play with my cousins for a whi","title":"Rizal's own story of his life","author":"Rizal, José","sfw":"yes"},{"quote_first":"m., the nephew notified me that","quote_time_case":"at ten","quote_last":"o'clock that night I should sail for Dapitan.","title":"Rizal's own story of his life","author":"Rizal, José","sfw":"yes"},{"quote_first":"crowd, band and flags, and innumerable glasses of beer and wine all jumbled together; then a dinner of 30 or 40, with speeches and songs until say","quote_time_case":"ten o'clock","quote_last":"; then he always played a rubber of whist, and about twelve or one I got to bed and not to sleep.","title":"The Life of William Ewart Gladstone, Vol. 1 (of 3): 1809-1859","author":"Morley, John","sfw":"yes"},{"quote_first":"the Hampton Court Gardens, and overlooked the Thames all _bizarrée_ with row-boats and male and female rowers, and got back, _perdu dans la foule_,","quote_time_case":"at 10","quote_last":"P.M.--a most delightful and interesting six hours, with but the usual drawback, that _you_ were not along. How you would have enjoyed every bit of","title":"The Letters of William James, Vol. 1","author":"James, William","sfw":"yes"},{"quote_first":"servants of the Duke of Bedford, and of our \"late very dear and very beloved aunt the Duchess of Bedford whom God pardon,\" were drinking one night","quote_time_case":"at ten","quote_last":"o'clock in a tavern where hangs the sign of _L'Homme Arme_.","title":"The Story of Paris","author":"Okey, Thomas","sfw":"yes"},{"quote_first":"He then agreed to meet me at our bank","quote_time_case":"at 10","quote_last":"P.M. I sent word to others that I demanded them to pay what they could on their paper, and then returned to the bank, to meet Hammond. In due tim","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"o'clock at night the palace of St. Cloud, where so many tumultuous scenes had occurred, was perfectly tranquil. All the deputies were still there,","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"te me. Such a circumstance at length occurred, and the following is the history of my first rupture with Napoleon: On the 27th of February 1802,","quote_time_case":"at ten","quote_last":"at night, Bonaparte dictated to me a despatch of considerable importance and urgency, for M.","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"The contest was resumed on the 2nd (Sunday)","quote_time_case":"at ten","quote_last":"o'clock, and at the close the voting was declared as follows:--Davey, 764; J.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"both sides. The electors assembled on the _Tuesday_ noon, and remained shut up (with only such provisions as they carried in their pockets) until","quote_time_case":"ten o'clock","quote_last":"on the _Thursday_ night, when the six whose supplies were first exhausted found themselves obliged to agree with the other six who were better prov","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"\"Tired of committing depredations on foot, about","quote_time_case":"ten o'clock","quote_last":"at night, as soon as they find those who keep horses are gone to bed, they resort to the stables and take out what horses they want, ride to the sp","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"ked to close their shops at eight o'clock from Michaelmas to Lady Day, and at nine in the summer months, except on Saturday, when they should close","quote_time_case":"at ten","quote_last":"o'clock in the evening. Like meetings were held at Norwich and Lynn. 9.--Mr. John Marshall was elected Mayor of Norwich, and Mr. Henry Woodcock","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"mpany at a Ball to be held in the Greenwood Clubhouse on the evening of November the seventh","quote_time_case":"at ten","quote_last":"o'clock. for the benefit of The Neighborhood Hospital Tickets five dollars Invitations to a private ball, no","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"y at a dance in honour of their daughter Miss Alice de Puyster on Monday evening, the third of January","quote_time_case":"at ten","quote_last":"o'clock One East Fiftieth Street R.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"Greatlake's] company on Monday evening the third of January","quote_time_case":"at ten","quote_last":"o'clock One East Fiftieth Street Dancing R.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":". Sidney Oldname request the pleasure of company at a dance on Monday evening the sixth of January","quote_time_case":"at ten","quote_last":"o'clock The Fitz-Cherry Kindly send response to Brookmeadows L.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"o’clock, while the hotel guests slept, the two laundrymen sweated on at “fancy starch” till midnight, till one, till two.","title":"Martin Eden","author":"London, Jack","sfw":"yes"},{"quote_first":"ways has injured him. There’s Union-street and there’s Pearl-row, and there’s Market-street, now,--they’re all off the Borough-road--if I go there","quote_time_case":"at ten","quote_last":"at night or so, I can sell 3_s._ worth, perhaps, ’cause they know me, and I have another baked taty to help there sometimes. They’re women that’s n","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"eing in a state of utter destitution and quite worn out with fatigue, he called at the house of a person (where my informant occupied a room) about","quote_time_case":"ten o’clock","quote_last":"at night, and begged them to let him rest himself for a short while, but the inhuman landlady and her son laid hold of the wretched man, the one ta","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"Let him come","quote_time_case":"at ten","quote_last":"o’clock at night, and he shall see everything.","title":"The Valley of Fear","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"He was born, as he states with characteristic accuracy,","quote_time_case":"at 10","quote_last":"p.m., May 25th, 1800; and died at Bath, September 1st, 1893. His father--a second cousin of Soame Jenyns, from whom he inherited Bottisham Hall,","title":"More Letters of Charles Darwin — Volume 2: A Record of His Work in a Series of Hitherto Unpublished Letters","author":"Darwin, Charles","sfw":"yes"},{"quote_first":"They travelled until","quote_time_case":"ten o'clock","quote_last":"in the evening. By the light of the moon, which was four days short of full, the sheik and Edgar selected a point for the erection of the zareba. I","title":"The Dash for Khartoum: A Tale of the Nile Expedition","author":"Henty, G. A. (George Alfred)","sfw":"yes"},{"quote_first":"Much to our surprise, however, about","quote_time_case":"ten o'clock","quote_last":", just as we were about going to sleep, we heard a mule braying about half a mile to the rear upon our trail.","title":"The Prairie Traveler: A Hand-book for Overland Expeditions","author":"Marcy, Randolph B. (Randolph Barnes)","sfw":"yes"},{"quote_first":"e pieces were numbered one, two, etc., to correspond with the several periods of the night; so that the officer, for instance, who was to go to the","quote_time_case":"10 o’clock","quote_last":"rounds, had as many marons marked ten as there were posts or guard-houses which he was directed to visit.","title":"A Military Dictionary and Gazetteer: Comprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","sfw":"yes"},{"quote_first":"without the occurrence of any event worthy of being chronicled, till suddenly one night","quote_time_case":"at ten","quote_last":"o'clock the water was found to shoal, without any sign of breakers or land.","title":"Encyclopaedia Britannica, 11th Edition, \"Atherstone\" to \"Austria\": Volume 2, Slice 8","author":"Various","sfw":"yes"},{"quote_first":"* * * * * It was about","quote_time_case":"ten o’clock","quote_last":"that night when Anthony Cade walked into the small room where Jimmy McGrath was busy manipulating various bottles.","title":"The Secret of Chimneys","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"About","quote_time_case":"ten o'clock","quote_last":"we throw the bones of the sucking pigs outside the door.","title":"All quiet on the Western Front","author":"Remarque, Erich Maria","sfw":"yes"},{"quote_first":"Then we started again and went on until","quote_time_case":"ten o'clock","quote_last":"at night: when we reached a place called Lower Sandusky, sixty-two miles from our starting-point.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"ge shoal called the Baixo Grande. We lay here becalmed in the sickening heat for two days, and when the trade-wind recommenced with the rising moon","quote_time_case":"at 10","quote_last":"p.m. on the 6th, we found ourselves on a lee-shore. Notwithstanding all the efforts of our pilot to avoid it, we ran aground. Fortunately the botto","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"We paddled up the north-westerly channel, and arrived at a point near the upper end of Catuá","quote_time_case":"at ten","quote_last":"o’clock p.m. There was here a very broad beach of untrodden white sand, which extended quite into the forest, where it formed rounded hills and ho","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"At the decent hour of","quote_time_case":"ten o'clock","quote_last":", she bade them good night and withdrew to her own residence and to bed.","title":"Gilbert Keith Chesterton","author":"Ward, Maisie","sfw":"yes"},{"quote_first":"Besides, in peaceful Cornwall, visitors did not arrive after","quote_time_case":"ten o’clock","quote_last":"at night. We may take it, then, that all the evidence points to Mortimer Tregennis as the culprit.” “Then his own death was suicide!” “Well, W","title":"His last bow : $b Some later reminiscences of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"Boats were in readiness under other pretexts,","quote_time_case":"at ten","quote_last":"o'clock of the night of the sixteenth, and the arrangements were conducted with so much secrecy that the first division arrived at Gloucester Point","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"About","quote_time_case":"ten o’clock","quote_last":"at night on the 22nd, after a thirty-mile march, he surprised near Demiacotta a small body of horse, about thirty of whom were made prisoners.","title":"The Nineteenth and Their Times: Being an Account of the Four Cavalry Regiments in the British Army That Have Borne the Number Nineteen and of the Campaigns in Which They Served","author":"Biddulph, J. (John)","sfw":"yes"},{"quote_first":"About “","quote_time_case":"ten o’clock","quote_last":"at night,” the Hereditary Representative, in _partie quarrée_, with the Queen, with Brother Monsieur, and Madame, sits playing “_wisk_,","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"Loud Patriotism, now","quote_time_case":"at ten","quote_last":"o’clock, may hush itself for the night; and retire to its bed not without hope.","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"Wherefore, indeed, the Girondins decree that all Sections shall close “","quote_time_case":"at ten in the evening","quote_last":";” before the working people come: which Decree remains without effect.","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"Accordingly,","quote_time_case":"at ten","quote_last":"o’clock on the night of the 30th of October, the Twenty-two, summoned back once more, receive this information, That the Jury feeling t","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"About","quote_time_case":"ten o'clock","quote_last":"of a Sabbath night, awhile after the event last narrated, we were aroused by the cry of \"Kidnappers!","title":"The Atlantic Monthly, Volume 17, No. 100, February, 1866: A Magazine of Literature, Science, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"and confidence there is for him; and then going about all the livelong day, teaching French to blockheads who sneer at him, and returning at about","quote_time_case":"ten o'clock","quote_last":"in the evening (for I was wrong in saying he supped here,--he eats no supper) to his solitary room and bed.","title":"The Atlantic Monthly, Volume 17, No. 100, February, 1866: A Magazine of Literature, Science, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"Something is wanted to bring the time to","quote_time_case":"10 o'clock","quote_last":", whilst the travellers would hardly have cared to pass Rochester that night.","title":"Chaucer's Works, Volume 3 — The House of Fame; The Legend of Good Women; The Treatise on the Astrolabe; The Sources of the Canterbury Tales","author":"Chaucer, Geoffrey","sfw":"yes"},{"quote_first":"by about","quote_time_case":"ten o'clock","quote_last":"in the forenoon. They had only just left the precincts of the town, when the Host calls upon Lydgate to tell the first Tale of the day; whereupon h","title":"Chaucer's Works, Volume 3 — The House of Fame; The Legend of Good Women; The Treatise on the Astrolabe; The Sources of the Canterbury Tales","author":"Chaucer, Geoffrey","sfw":"yes"},{"quote_first":"We got home","quote_time_case":"at ten","quote_last":"o’clock at night, and I give you my word, Anne, that in half an hour that woman was at work housecleaning.","title":"Anne of Avonlea","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"It was no sooner said than agreed to, and they resolved to execute their Plot","quote_time_case":"at Ten","quote_last":"a Clock the Night following. It must be observ'd, the Captain was one of those who are mightily addicted to Punch, so that he passed most of his","title":"A general history of the pyrates : $b from their first rise and settlement in the island of Providence, to the present time","author":"Johnson, Charles, active 1724-1731","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"o'clock in the evening he was already in front of the Countess's house.","title":"Best Russian Short Stories","author":"Unknown","sfw":"yes"},{"quote_first":"g with the warder in the tower, heated by hot-air pipes, and lighted by day through a window on the outer wall of the rotunda, and from sunset till","quote_time_case":"ten o'clock","quote_last":"by electric light. The industries of Breda comprise the manufacture of linen and woollen goods, carpets, hats, beer and musical instruments. In the","title":"Encyclopaedia Britannica, 11th Edition, \"Bradford, William\" to \"Brequigny, Louis\": Volume 4, Slice 4","author":"Various","sfw":"yes"},{"quote_first":"The remainder of the day and evening was given to his guests until","quote_time_case":"ten o’clock","quote_last":", when he retired. The repose of this fascinating life was not destined to be of long duration. With the close of the war the young confederacy fo","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"","quote_time_case":"At 10","quote_last":".47 the preparatory gun was given from the flag-ship _Electra_; ten minutes later the signal gun to start. And what a busy scene presented itself! W","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"ater. Having purchased a boat and a few muskets to intimidate the guard they crossed the Ganges about six miles below Bithur, and reached the place","quote_time_case":"at ten","quote_last":"o'clock at night; and after wounding eighteen persons who attempted resistance they possessed themselves of property, chiefly in gold, to the value","title":"The Tribes and Castes of the Central Provinces of India, Volume 2","author":"Russell, R. V. (Robert Vane)","sfw":"yes"},{"quote_first":"MacGillivray & I went to see the fireworks","quote_time_case":"at 10","quote_last":"p.m., and soon returned disgusted.—His museum (College of Surgeons) and the Edinburgh Museum were thrown open _gratis_, and were thronged","title":"Audubon the Naturalist: A History of His Life and Time. Vol. 2 (of 2)","author":"Herrick, Francis Hobart","sfw":"yes"},{"quote_first":"","quote_time_case":"Ten o'clock","quote_last":"found Gloria and Anthony beginning a dance. Just as they were out of ear-shot of the table she said in a low voice: \"Dance over by the door. I wa","title":"The Beautiful and Damned","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"Each evening","quote_time_case":"at ten","quote_last":"she would walk with him to the door, her black hair in disarray, her face pale without cosmetics, paler still under the whiteness of the moon.","title":"The Beautiful and Damned","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"This time the Thursday boat had not arrived","quote_time_case":"at ten","quote_last":"at night--so the people had waited at the landing all day for nothing; they were driven to their homes by a heavy storm without having had a view o","title":"The Tragedy of Pudd'nhead Wilson","author":"Twain, Mark","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"that night he climbed the ladder in the haunted house, pale, weak and wretched.","title":"The Tragedy of Pudd'nhead Wilson","author":"Twain, Mark","sfw":"yes"},{"quote_first":"On Monday and Tuesday he had to get up and reluctantly leave towards","quote_time_case":"ten o’clock","quote_last":". Sometimes he stayed at home on Wednesday and Thursday evenings, or was only out for an hour. He practically never had to miss work owing to his dr","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert)","sfw":"yes"},{"quote_first":"","quote_time_case":"At ten","quote_last":"o’clock Morel called: “He’s here!” Everyone started. There was a noise of unbarring and unlocking the front door, which opened straight from t","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert)","sfw":"yes"},{"quote_first":"Do you remember my bringin' home a gentleman after","quote_time_case":"ten o'clock","quote_last":", one September night; a gentleman as was wet through to the skin, and was covered with mud and slush, and green slime and black muck, from the crown","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"t the Emperor was absolutely opposed to any but a pacific remonstrance.\" \"Your informant was perfectly correct,\" was the answer; \"and as late as","quote_time_case":"ten o'clock","quote_last":"last night, at the termination of the second council of ministers, his sentiments underwent no change.","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"Everyone was set to meet tonight","quote_time_case":"at ten","quote_last":"and we have that address. (beat) After finding Callo and Lei dead today,","title":"Chaos","author":"","sfw":"yes"},{"quote_first":"Mickie told me she read on the wire Tony Luna's comin' into Union Station","quote_time_case":"at ten","quote_last":"tonight. Eddie runs down the alley toward his car. EXT. TRAIN STATION - NIGHT Eddie's car pulls","title":"Code Of Silence","author":"","sfw":"yes"},{"quote_first":"Dinner at 6, lights out","quote_time_case":"at 10","quote_last":"and no fraternizing between patients.","title":"Crazylove","author":"","sfw":"yes"},{"quote_first":"tiche proudly presents \"Dear White People\" our 89th annual Hallow's Eve Costume Party - tonight","quote_time_case":"at 10","quote_last":"Pacific Time or 5 Colored People Time.","title":"Dear White People","author":"","sfw":"yes"},{"quote_first":"She must've meant","quote_time_case":"ten o'clock","quote_last":"at night. LLOYD (brightening) Do ya think...? HARRY Of cours","title":"Dumb And Dumber","author":"","sfw":"yes"},{"quote_first":"Trigger a power failure","quote_time_case":"at ten","quote_last":"o'clock tonight. CALEB (CONT'D) Turn it off. NATHAN Sure. The recording stops","title":"Ex Machina","author":"","sfw":"yes"},{"quote_first":"RECITAL HALL GREEN ROOM - NIGHT BACH-VIVALDI OVER: Bobby,","quote_time_case":"at 10","quote_last":", wearing a dress suit. His mother combs his hair with maternal concentration. CLOSE-UP of a program announcing a Dupea family recital. T","title":"Five Easy Pieces","author":"","sfw":"yes"},{"quote_first":"DESK ANCHOR In a related story, tonight","quote_time_case":"at 10","quote_last":"Cale Rawson talks with aviation experts to see if the tragedy of flight 227 could have been avoided.","title":"Flight","author":"","sfw":"yes"},{"quote_first":"Every night","quote_time_case":"at ten","quote_last":"the drunks spill out, shouting at the top of their voices.","title":"Four Feathers","author":"","sfw":"yes"},{"quote_first":"It is about","quote_time_case":"ten o'clock","quote_last":"at night. I INT. THE L=!OUSINE - NIGHT Frankie Rizzi, about 30, is driving. Frankie is the son of Connie Corleon","title":"Godfather Part Iii, The","author":"","sfw":"yes"},{"quote_first":"He takes three sleeping pills every night","quote_time_case":"at ten","quote_last":"o'clock. BEN But what about the noise from the car. What if - MRS. ROBINSON The driveway's on my side of the house.","title":"Graduate, The","author":"","sfw":"yes"},{"quote_first":"BURGER SHACK DRIVE THRU -","quote_time_case":"10:00 PM","quote_last":"48 KUMAR drives right up to the PICK UP WINDOW, where we see a chubby BURGER SHACK EMPLOYEE.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"y Fran by herself. Which one is that? PJ: Well, it was late one night, and we were hoping to finish the first draft of the script-it was, like,","quote_time_case":"ten o'clock","quote_last":"already-and we had arrived at the sequence in the tearooms where they're having their last cup of tea before they walk down the track.","title":"Heavenly Creatures","author":"","sfw":"yes"},{"quote_first":"GINGER'S POV OF THE CARD On the back is scribbled, \"The FBI is coming","quote_time_case":"at 10","quote_last":"PM.\" Draft: 1/15/03 20","title":"Informant, The","author":"","sfw":"yes"},{"quote_first":"They set her bond this afternoon","quote_time_case":"at ten","quote_last":"thousand. Now, what I was thinkin', you could use the ten thousand you owe me from Beaumont and move it ove","title":"Jackie Brown","author":"","sfw":"yes"},{"quote_first":"SETH You want me to get our boss's boss out of a club and bring him back to the office","quote_time_case":"at 10","quote_last":":00 on a Thursday night? PETER Our boss just got axed, so technically he is our b","title":"Margin Call","author":"","sfw":"yes"},{"quote_first":"The ball by the knights and their ladies, and the dancing continued until","quote_time_case":"10 o’clock","quote_last":"when the windows were thrown open and a magnificent bouquet of rockets began the fireworks.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"On the 10th the officers who remained with General Braddock marched with him until","quote_time_case":"10 o’clock","quote_last":"at night, when they halted and met the convoy sent by Dunbar.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"","quote_time_case":"At 10","quote_last":"o’clock at night, as no re-enforcements had arrived from New Jersey, it was impossible to defend the fort any longer.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"Station A, Pasadena, California CO-OP _A Novel of Living Together_ _By_ UPTON SINCLAIR _From a Sociologist_: Every evening","quote_time_case":"at 10","quote_last":":30 and again at 11:00 I lay down Sinclair's \"Co-op\" to go to bed, but in half a minute I pick it up and go on.","title":"The Cry for Justice: An Anthology of the Literature of Social Protest: The writings of philosophers, poets, novelists, social reformers, and others who have voiced the struggle against social injustice; selected from twenty-five languages; covering a period of five thousand years","author":"Unknown","sfw":"yes"},{"quote_first":"gners domestic: national fiber-optic system under development; 85% of switches digitized by end of 2004; telephone line density remains low,","quote_time_case":"at 10","quote_last":"per 100 inhabitants; domestic cellular service expanding international: country code - 53; fiber-optic cable laid to but not linked to US netwo","title":"The 2005 CIA World Factbook","author":"United States. Central Intelligence Agency","sfw":"yes"},{"quote_first":"It was nearly","quote_time_case":"ten o'clock","quote_last":"at night (the circumstantiality of the account ought to inspire confidence) when he bethought himself of paying a visit to the Countess C.","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"On returning from my nocturnal explorations in the ruins with my children, I found him","quote_time_case":"at ten","quote_last":"o'clock at night before his piano, his face pale, his eyes wild, and his hair almost standing on end.","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"Accordingly, on the 20th of January, such a fire was opened upon the place that about","quote_time_case":"ten o’clock","quote_last":"at night it was in a general conflagration. The troops landed at five o’clock in the evening of the following day without opposition, and took p","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"d good management in many particulars. For instance, there was a garrison field day every Thursday (in Dublin 1819-20), and the guards who went on","quote_time_case":"at ten","quote_last":"o’clock the previous day had nothing sent to them in the way of food from the scanty dinner of Wednesday, till they reached their barracks about se","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Captain Salmond, who had been in his cabin since","quote_time_case":"ten o’clock","quote_last":"of the previous night, at once appeared on deck with the other naval and military officers; the captain ordered the engine to be stopped, the small","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"About","quote_time_case":"ten o’clock","quote_last":"on that night (the 28th) the main column arrived at within a short distance of the bridge of boats at Cawnpoor.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"The tree begins to bear fruit","quote_time_case":"at ten","quote_last":"years old. The first mangoes of the season are forced, and even picked before they are ripe, so that they may more quickly turn yellow. They are","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"},{"quote_first":"The officers were to arrive","quote_time_case":"at ten","quote_last":"o'clock. It was four in the afternoon when I set off, and they were not yet come. It was determined I should take post. I had no carriage, The mare","title":"The Confessions of Jean Jacques Rousseau — Complete","author":"Rousseau, Jean-Jacques","sfw":"yes"},{"quote_first":"A stranger entering his own poor house at about","quote_time_case":"ten o’clock","quote_last":"P.M. might have been surprised to find him sitting up to supper. So boyish was he in his curves and proportions, that his old schoolmaster meeting","title":"Our Mutual Friend","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"le.’ This was a neat and happy turn to give the subject, treats being rare in the Wilfer household, where a monotonous appearance of Dutch-cheese","quote_time_case":"at ten","quote_last":"o’clock in the evening had been rather frequently commented on by the dimpled shoulders of Miss Bella.","title":"Our Mutual Friend","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"rs. Slopperton. “His lordship's gentleman wrote for post-horses to meet his lordship at Wyburn, about three miles on the other side of the village,","quote_time_case":"at ten","quote_last":"o'clock to-night. His lordship is very impatient of delay.” “Pray,” said the doctor, who had not much heeded this turn in the conversation, and","title":"Paul Clifford — Complete","author":"Lytton, Edward Bulwer Lytton, Baron","sfw":"yes"},{"quote_first":"e my blots and hurried scribbling when I will tell you that in order to profit of the private messenger which goes to-morrow morning I write to you","quote_time_case":"at ten in the evening","quote_last":", a thing quite unusual for me, and even rather forbidden: but after having been deprived of expending my heart for so many days, I could not _not_","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"\"The body was accordingly buried","quote_time_case":"at ten","quote_last":"o'clock at night, under one of the paths in the churchyard.","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"News of the relief of Mafeking reached Norwich on May 18th","quote_time_case":"at 10","quote_last":"p.m., and was received with great enthusiasm. On the 19th the city was decorated, and Sir Harry Bullard, M.P., on visiting the corn market, was lo","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"It charts off the hours, every hour, in blocks:","quote_time_case":"10:00 p.m","quote_last":". to 8:00 a.m. is labeled go BACK TO SLEEP. Earl consults the alarm clock: 8:15. Given the light outside, it must be morning. He checks his watch:","title":"Memento","author":"","sfw":"yes"}],"22:01":[{"quote_first":"At ","quote_time_case":"one minute past ten","quote_last":", Giles shook the last hand and, desperate for a drink, walked down the road to join the dock workers in the Lord Nelson.","title":"Mightier Than the Sword","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"In the old school they use now for the Village Hall, below the clock that has stood always at ","quote_time_case":"one minute past ten","quote_last":", hangs a small dusty painting of a horse.","title":"War Horse","author":"Michael Morpurgo","sfw":"yes"},{"quote_first":"The first night, as soon as the corporal had conducted my uncle Toby upstairs, which was ","quote_time_case":"about 10","quote_last":" - Mrs. Wadman threw herself into her arm chair","title":"The Life and Opinions of Tristram Shandy, Gentleman","author":"Laurence Sterne","sfw":"yes"}],"22:02":[{"quote_first":"It was now ","quote_time_case":"10.02 pm","quote_last":". He has less than two hours.","title":"The Lost Symbol","author":"Dan Brown","sfw":"yes"}],"22:03":[{"quote_first":"At ","quote_time_case":"10.03 pm","quote_last":" the ushers pull open the doors and I watch the now-familiar footage of the audience surging into the night, noticeably excited.","title":"The Dark Lake","author":"Sarah Bailey","sfw":"yes"}],"22:05":[{"quote_first":"The A-B elevator was our elevator, the elevator on which the paramedics came up at 9:20 p.m., the elevator on which they took John (and me) downstairs to the ambulance at ","quote_time_case":"10:05 p.m.","quote_last":"","title":"The Year of Magical Thinking","author":"Joan Didion","sfw":"yes"},{"quote_first":"“If you do not tell me everything I need to know by”-he looked at the watch on his wrist-“by ","quote_time_case":"ten-oh-five","quote_last":" tomorrow night, you will be executed. You and the three exnays.”","title":"Among the Betrayed","author":"Margaret Peterson Haddix","sfw":"yes"},{"quote_first":"ame that doubly excited message from Lake's moving plane, which almost reversed my sentiments and made me wish I had accompanied the party: \"","quote_time_case":"10:05 p.m","quote_last":". On the wing. After snowstorm, have spied mountain range ahead higher than any hitherto seen. May equal Himalayas, allowing for height of p","title":"At the mountains of madness","author":"Lovecraft, H. P. (Howard Phillips)","sfw":"yes"}],"22:06":[{"quote_first":"Of course, they had good reason to be fussy on such a night. And then it was long ","quote_time_case":"after ten o’clock","quote_last":" and yet there was no sign of Gabriel and his wife. Besides they were dreadfully afraid that Freddy Malins might turn up screwed.","title":"The Dead","author":"James Joyce","sfw":"yes"},{"quote_first":"“Let me know as soon as you hear anything.”<br/> Quoyle shivered in the chilly kitchen. The clock said ","quote_time_case":"six minutes past ten","quote_last":". He could not hear the sea.","title":"The Shipping News","author":"Annie Proulx","sfw":"yes"},{"quote_first":"","quote_time_case":"22:06 CET","quote_last":"<br/>William settled down on his bunk just after ten, but he didn’t sleep. Some of the deckhands were playing cards, while others told unlikely tales of treasure they had recovered from the bottom of the ocean.","title":"Nothing Ventured","author":"Jeffrey Archer","sfw":"yes"}],"22:07":[{"quote_first":"","quote_time_case":"10:07 P.M.","quote_last":"<br/>She felt the straps on the gurney loosening and then she started prying her eyes open. She thought, hoped, it was Stone, but she couldn’t see well enough to be absolutely sure. Her mind and her vision were still overflowing with horrifying nightmares of time gone awry. What did all those bizarre dreams mean?","title":"Syndrome","author":"Thomas Hoover","sfw":"yes"}],"22:08":[{"quote_first":"\"My watch is always a little fast,\" I said. \"What time do you make it now?\" \"","quote_time_case":"Ten eight","quote_last":".\" \"Ten eighteen by mine. You see.\"","title":"The Quiet American","author":"Graham Greene","sfw":"yes"}],"22:09":[{"quote_first":"The hour was ","quote_time_case":"nine minutes past ten","quote_last":". My teeth began to chatter of sheer excitement.","title":"Jonah and Co.","author":"Dornford Yates","sfw":"yes"}],"22:10":[{"quote_first":"That was the past, and now I had just died on the narrow couch of a Paris lodging house, and my wife was crouching on the floor, crying bitterly. The white light before my left eye was growing dim, but I remembered the room perfectly. On the left there was a chest of drawers, on the right a mantelpiece surmounted by a damaged clock without a pendulum, the hands of which marked ","quote_time_case":"ten minutes past ten","quote_last":". The window overlooked the Rue Dauphine, a long, dark street. All Paris seemed to pass below, and the noise was so great that the window shook.","title":"The Death of Olivier Becaille","author":"Emile Zola","sfw":"yes"},{"quote_first":"","quote_time_case":"10.10pm.","quote_last":" When you turn your recorder on you must adjust clock and the calendar.......Press red and nothing happens. Press numbers and nothing happens. Wish stupid video had never been invented","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"}],"22:11":[{"quote_first":"But all of his senses were heightened when the knock at the hotel door came. He looked at the clock: ","quote_time_case":"10:11 PM","quote_last":".","title":"The Root of All Evil?","author":"Ray Keating","sfw":"yes"},{"quote_first":"Therefore a sergeant called Trifonov had been on post all day or all week and then he had left at ","quote_time_case":"eleven minutes past ten","quote_last":" in the evening.","title":"The Enemy","author":"Lee Child","sfw":"yes"}],"22:12":[{"quote_first":"The phone rang at ","quote_time_case":"twelve minutes past ten","quote_last":". He grabbed the receiver, and immediately recognized the voice of the local party chairman. “Good evening, Peter.”","title":"Mightier Than the Sword","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Still unable to sleep, Tengo was sitting on the floor, listening to the Duke Ellington record at low volume, when the phone rang again. The hands on the wall clock were pointing to ","quote_time_case":"10:12","quote_last":".","title":"1Q84","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"The Chinese women scuttled at an amazing rate, given their size and the bags’ size. It was c. ","quote_time_case":"2212","quote_last":":30-40h., smack in the middle of the former Interval of Issues Resolution.","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"","quote_time_case":"22:12","quote_last":", assigns seven days as the proper time of mourning for the dead, and, ch.","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"22:12","quote_last":", Eccl. 10:15] CHR. We have both heard and believe that there is such a place to be found. ATHEIST. Had not I, when at home, believed, I had no","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"22:13":[{"quote_first":"d, who was anointed to succeed him, and who consulted God by it frequently, and complied with its directions constantly [1 Samuel 14:37, 41; 15:26;","quote_time_case":"22:13","quote_last":", 15; 23:9, 10; 30:7, 8, 18; 2 Samuel 2:1; 5:19, 23; 21:1; 23:14; 1 Chronicles 14:10, 14; Antiq.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"22:14":[{"quote_first":"The shopping bags looked heavy and impressive, their weight making the Chinese women lean in slightly towards each other. Call it ","quote_time_case":"2214","quote_last":":10h.","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"","quote_time_case":"22:14","quote_last":"] CHRISTIAN no sooner leaves the World but meets EVANGELIST, who lovingly him greets With tidings of another: and doth show Him how to mount to t","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"","quote_time_case":"22:14","quote_last":"] FAITH. Nay, I know not whether I did wholly escape her or no. CHR. Why, I trow, you did not consent to her desires? FAITH. No, not to defil","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"","quote_time_case":"22:14","quote_last":"] {399} Then I saw in my dream that the Shining Men bid them call at the gate; the which, when they did, some looked from above over the gate, to","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"22:15":[{"quote_first":"Aargh. Is ","quote_time_case":"10:15","quote_last":". Newsnight in 15 minutes.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"","quote_time_case":"10:15 p.m.","quote_last":" Aargh Newsnight on in 15 minute","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"ainst the opinions of the Rabbins, Tobit 1:6-8.] 24 (return) [ These tokens of virginity, as the Hebrew and Septuagint style them, Deuteronomy","quote_time_case":"22:15","quote_last":", 17, 20, seem to me very different from what our later interpreters suppose.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"WOODSIDE HOUSE - THAT EVENING A grandfather clock says","quote_time_case":"10:15","quote_last":". Margaret sits gloomily, staring at the clock. Clutching a drink. LATER 2:30 a.m. Margaret still st","title":"Big Eyes","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"22:15","quote_last":"--Moreover there were workmen with thee in abundance, hewers and workers in stone, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"22:15","quote_last":"--Foolishness is bound in the heart of a child, but the rod of correction shall drive it from him.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"22:47, 1451 1 Kings, 3:16–28, 2554 18:21, 1651 19:12, 2942 2 Kings, 6:17, 2572 19:14, 1573 1 Chronicles,","quote_time_case":"22:15","quote_last":", 862 2 Chronicles, 2:14, 34 16:9, 1997 Nehemiah, 2:11, 415 Esther, 4:11, 2583 4:16, 1409 8:6, 3067 J","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"6:31, 1535 16:32, 2864 17:22, 1467, 1761 20:1, 827 22:1, 2705 22:6, 164, 1065, 1555, 2405 22:7, 1005","quote_time_case":"22:15","quote_last":", 2295 22:22, 1679 22:29, 3497 23:7, 1825 23:21, 1653 23:31, 1652 23:31, 32, 3439 23:33, 465 2","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"Arrived there at a","quote_time_case":"quarter past ten","quote_last":", but he had been dead three hours, poor fellow!","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"* * * * *","quote_time_case":"10:15 p.m","quote_last":". Important discovery. Orrendorf and Watkins, working underground at 9:45 with light, found monstrous barrel-shaped fossil of wholly unknown","title":"At the mountains of madness","author":"Lovecraft, H. P. (Howard Phillips)","sfw":"yes"}],"22:16":[{"quote_first":"Nevertheless, when you left me a message, at ","quote_time_case":"22.16","quote_last":" according to Telenor - in other words as soon as you had got in the door - you were obviously pretty excited that you were on the track of something.","title":"The Redbreast","author":"Jo Nesbø","sfw":"yes"},{"quote_first":"As the lily among the thorns, so is my love among the daughters.” Also on Revelation","quote_time_case":"22:16","quote_last":": “I am the root and offspring of David, and the bright and morning star.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"22:17":[{"quote_first":"The doctor came into the waiting room at ","quote_time_case":"ten seventeen","quote_last":" that night. <br/> Charity came to her feet. She’d spent much of the day with her head bowed, praying quietly. She was beyond tears, at least for the moment, and she put a sheltering arm around her daughter, pulling Molly in close to her side.","title":"Small Favor","author":"Jim Butcher","sfw":"yes"},{"quote_first":"It was already ","quote_time_case":"seventeen minutes past ten","quote_last":" when Phil closed the door and turned out the light on the landing, but I knew I couldn’t leave straight away.","title":"I Never Gave My Consent","author":"Holly Archer","sfw":"no"},{"quote_first":"","quote_time_case":"10:17 p.m.","quote_last":" Casette will not go in.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":", when Saul commanded his guards to slay Ahimelech and the priests at Nob, they knew it to be an unlawful command, and would not obey it, 1 Samuel","quote_time_case":"22:17","quote_last":". From which cases both officers and soldiers may learn, that the commands of their leaders or kings cannot justify or excuse them in doing what is","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"22:18":[{"quote_first":"","quote_time_case":"10:18 p.m.","quote_last":" Ah. Thelma and Louise is in there.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"}],"22:19":[{"quote_first":"","quote_time_case":"10:19 p.m.","quote_last":" Thelma and Louise will not come out.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"","quote_time_case":"22:19 GMT","quote_last":"<br/>Jackie decided that this was even worse than a stakeout, because they were waiting for someone who wasn’t there, rather than for someone who was there and must eventually show up.","title":"Nothing Ventured","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"lice reports. The first is a photocopy of a note when the call from Vanger came in: \"Officer Morell informed by telephone of situation,","quote_time_case":"10:19 p.m","quote_last":".\" 69 EXT. HEDEBY ISLAND - NIGHT - 1966 69 Gustaf Morell stands at the bow of a patrol boat slowly","title":"Girl With The Dragon Tattoo, The","author":"","sfw":"yes"},{"quote_first":"The words of Luke","quote_time_case":"22:19","quote_last":"furnish the scriptural basis of the hymn: “This do in remembrance of me.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"466 19:9 358 19:37, 38 100","quote_time_case":"22:19","quote_last":"305 22:32, 33 104, 195 24:28-31 307 2","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"22:20":[{"quote_first":"The clock on the wall in the institute’s bullpen ticked past ","quote_time_case":"10:20 PM","quote_last":". Helen Pomeroy and Pastor Eric Meyer looked across her desk at each other. They had just discussed the bizarre events that had unfolded on this day.","title":"Cathedral","author":"Ray Keating","sfw":"yes"},{"quote_first":"At ","quote_time_case":"10:20","quote_last":" she returned with a shopping bag from the supermarket. In the bag were three scrub brushes, one box of paperclips and a well-chilled six-pack of canned beer. So I had another beer.<br/>“It was about sheep,” I said.<br/>“Didn’t I tell you?” she said.","title":"A Wild Sheep Chase","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"The kitchen CLOCK reads","quote_time_case":"10:20pm","quote_last":". She waits a moment till the line is answered. NELLE (ON PHONE) Mr. Shawn? It's Nel","title":"Capote","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"22:20","quote_last":": “He which testifieth these things saith, Surely, I come quickly.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"263 21:22 522 22:1, 17 232","quote_time_case":"22:20","quote_last":"127 Topical Index of the Metrical Psalms To facilitate the practical usefulness of the Psalms found in Book Five","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"22:21":[{"quote_first":"","quote_time_case":"10:21 p.m.","quote_last":" Frenziedly press all buttons. Cassette comes out and goes back in again.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"On a Saturday c. ","quote_time_case":"2221h","quote_last":"., Lenz found a miniature bird that had fallen out of some nest and was sitting bald and pencil-necked on the lawn of Unit #3 flapping ineffectually.","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"","quote_time_case":"10:21pm.","quote_last":" Thelma and Louise will not come ou","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"}],"22:22":[{"quote_first":"It was now just ","quote_time_case":"twenty-two minutes past ten","quote_last":". They had been absent from the platoon for less than half an hour but, with the inferno raging at the compnay stores, both men were keenly aware that they had to get back to their men without delay.","title":"Darkest Hour","author":"James Holland","sfw":"yes"},{"quote_first":"6:32, 2864 17:22, 1467, 1761 20:1, 827 22:1, 2705 22:6, 164, 1065, 1555, 2405 22:7, 1005 22:15, 2295","quote_time_case":"22:22","quote_last":", 1679 22:29, 3497 23:7, 1825 23:21, 1653 23:31, 1652 23:31, 32, 3439 23:33, 465 24:17, 1945 2","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"10:22","quote_last":", “Let us draw near with a true heart.” It was written one evening while Miss Crosby was visiting in the home of Dr. William H. Doane in Cincinnati,","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"22:23":[{"quote_first":"The mask leered at him out of a dark case. He hurried on to the next station, where he turned a key in a box. The box recorded the time: ","quote_time_case":"10:23 P.M.","quote_last":"","title":"Relic","author":"Douglas Preston and Lincoln Child","sfw":"yes"}],"22:24":[{"quote_first":"Nevertheless, I love her. I loved her from the first moment I beheld her; and that was at an evening-party in Mayfair, at precisely ","quote_time_case":"twenty-four minutes past ten o’clock","quote_last":" on Thursday evening, the twenty-fourth of December, eighteen hundred and sixty-two.","title":"Miss Carew","author":"Amelia B. Edwards","sfw":"yes"},{"quote_first":"Thanks to ten minutes or so of balmy weather, by ","quote_time_case":"10:24","quote_last":" the Earth is covered in the great carboniferous forests whose residues give us all our coal, and the first winged insects are evident.","title":"A Short History of Nearly Everything","author":"Bill Bryson","sfw":"yes"},{"quote_first":"re, as to inflict death on him that does it which seems only a Pharisaical interpretation in the days of Josephus of that law, Leviticus 21:20, and","quote_time_case":"22:24","quote_last":": only we may hence observe, that the Jews could then have no oxen which are gelded, but only bulls and cows, in Judea.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"22:25":[{"quote_first":"“Mrs. Bultitaft always puts on the hot milk at ten. At about ","quote_time_case":"twenty-five minutes after","quote_last":" we saw Sally carrying her mug up to her room.”","title":"Cover Her Face","author":"P.D. James","sfw":"yes"},{"quote_first":"“The last phone call came at ","quote_time_case":"ten twenty-five p.m.","quote_last":" that night when I was listening to Erroll Garner’s Concert by the Sea and drinking Seagram’s VO. Handy, isn’t it, keeping a diary like this?”","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"","quote_time_case":"10:25 p.m.","quote_last":" Have got new cassette in now. Right. Turn to “Recording.”","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"","quote_time_case":"10:25pm.","quote_last":" Got new cassette in now. Right. Turn to \"Recording.................. Aargh Newsnight is startin","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"Paul himself, Acts","quote_time_case":"22:25","quote_last":"-29.] 22 (return) [ This vow which Bernice [here and elsewhere called queen, not only as daughter and sister to two kings, Agrippa the Great, an","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"ghter, when her engagement was formed, came out express, at eleven o’clock at night as the corn-factor’s son made an offer of his hand and heart at","quote_time_case":"twenty-five minutes past ten","quote_last":"by the Dutch clock in the kitchen, and rushed into Miss Squeers’s bedroom with the gratifying intelligence.","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Monsieur said good night, and shut the door after her.” “What time was that?” “About","quote_time_case":"twenty-five minutes after ten","quote_last":", monsieur.” “Do you know when M. Renauld went to bed?” “I heard him come up about ten minutes after we did. The stair creaks so that one hears","title":"The Murder on the Links","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"HOUSE -","quote_time_case":"10:25 PM","quote_last":"125 A two story house sits on a quiet corner in a quaint neighborhood.","title":"Chaos","author":"","sfw":"yes"}],"22:26":[{"quote_first":"Siddons shuffled through some papers before he found the document he was looking for. He looked up at the judge and said, “I can confirm, sir, that the death certificate was signed at ","quote_time_case":"ten twenty-six p.m.","quote_last":" on Thursday the twenty-sixth of July, 1951.”","title":"Best Kept Secret","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"As always, consciousness returned to me progressively from the edges of my field of vision. The first things to claim recognition were the bathroom door emerging from the far right and a lamp from the far left, from which my awareness gradually drifted inward like ice flowing together toward the middle of a lake. In the exact center of my visual field was the alarm clock, hands pointing to ","quote_time_case":"ten-twenty-six","quote_last":".","title":"Hard-Boiled Wonderland and the End of the World","author":"Haruki Murakami","sfw":"yes"}],"22:27":[{"quote_first":"“Should you be having caffeine at”—Olive glanced at the clock—“","quote_time_case":"ten twenty-seven p.m.","quote_last":"?” Come to think of it, he shouldn’t be having caffeine at all, given his baseline shiny personality. And yet the two of them got coffee together every Wednesday. Olive was nothing but an enabler.","title":"The Love Hypothesis","author":"Ali Hazelwood","sfw":"yes"},{"quote_first":"Mr Harcourt woke up with mysterious suddenness at ","quote_time_case":"twenty-seven minutes past 10","quote_last":", and, by a curious coincidence, it was at that very instant that the butler came in with two footmen laden with trays of whisky, brandy, syphons, glasses and biscuits.","title":"England, Their England","author":"AG Macdonell","sfw":"yes"},{"quote_first":"","quote_time_case":"22:27","quote_last":"--The rich ruleth over the poor, &c. =Eye, The Searching.= Gen. 16:13--Thou God seest me. F =Fac","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"22:28":[{"quote_first":"On Tuesday night, at ","quote_time_case":"twenty-eight minutes past ten o’clock","quote_last":", the Associated Press calls New York City’s most closely contested mayoral race in decades for Councilman O’Malley.","title":"The Hazards of Hunting While Heartbroken","author":"Mari Passanant","sfw":"yes"},{"quote_first":"Paul that \"with a great sum he had obtained his freedom,\" Acts","quote_time_case":"22:28","quote_last":"; as had St. Paul's ancestors, very probably, purchased the like freedom for their family by money, as the same author justly concludes also.]","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"(","quote_time_case":"22:28","quote_last":".) _MacGrath, Harold._ (1871- .) (_See 1915 and 1917._) (_H._) Kidnapped! McC. June. (27.) One Chance in a Thousand. G. H. May. (33","title":"The best short stories of 1918, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"(","quote_time_case":"22:28","quote_last":".) **Loveliest Lady of China. Asia. Oct., ’21. (21 : 843.) **Round-Faced Beauty. Atl. Dec., ’21. (128 : 750.) Wisdom Which Is One with","title":"The best short stories of 1922, and the yearbook of the American short story","author":"Unknown","sfw":"yes"}],"22:29":[{"quote_first":"","quote_time_case":"22:29","quote_last":"--A man diligent in his business, &c.; Prov. 12:4--A virtuous woman is a crown to her husband, &c. =Work Proving Religion.= 1 Cor. 3:13-","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"7:22, 1467, 1761 20:1, 827 22:1, 2705 22:6, 164, 1065, 1555, 2405 22:7, 1005 22:15, 2295 22:22, 1679","quote_time_case":"22:29","quote_last":", 3497 23:7, 1825 23:21, 1653 23:31, 1652 23:31, 32, 3439 23:33, 465 24:17, 1945 24:26, 486 26","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"3, 1992 at","quote_time_case":"22:29","quote_last":", about THE ASSASINATION OF JOHN F. KENNEDY; THOUGHTS, COMMENTS, QUESTIONS AND THEORIES! (529 characters and 83 notes). \"THE ECONOMY\" by LO","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"22:30":[{"quote_first":"Still, despite her endless consternation, for the third night in a row she slipped out at ","quote_time_case":"half past ten","quote_last":" and made her way to the edge of the estate, where Aleandro would wait for her near an abandoned wine cellar, which had become their meeting place.","title":"When the Summer Was Ours","author":"Roxanne Veletzos","sfw":"yes"},{"quote_first":"They have their first fight at ","quote_time_case":"ten-thirty","quote_last":" that night. It’s over who’s going to sleep in the bed and who’s going to sleep on the couch. Billy insists that she take the bed, says he’ll be fine on the couch.<br>“That’s sexist.”<br>“Sleeping on the couch is sexist? Are you kidding me?”<br>“Being a manly man is sexist. You’re too long for it. Your feet will hang out on the floor.”","title":"Billy Summers","author":"Stephen King","sfw":"yes"},{"quote_first":"“What are you getting?” He addressed this to the air in front of him, without turning toward her.<br>“I’m sorry?”<br>“I’ve been sent for ice,” he said. “What do you need?”<br>“Oh, nothing. I’m off home.”<br>“At ","quote_time_case":"ten thirty","quote_last":" on New Year’s Eve? That is either the saddest or the wisest thing I’ve ever heard.”","title":"Cleopatra and Frankenstein","author":"Coco Mellors","sfw":"yes"},{"quote_first":"She looked at the clock; it was ","quote_time_case":"ten thirty","quote_last":". If she could get there quickly on the subway, then she could be at his house in less than an hour, maybe a bit longer if the late trains did not come so often.","title":"Brooklyn","author":"Colm Toibin","sfw":"yes"},{"quote_first":"The time was ","quote_time_case":"ten-thirty","quote_last":" but it could have been three in the morning, because along its borders, West Berlin goes to bed with the dark","title":"Smiley's People","author":"John le Carré","sfw":"yes"},{"quote_first":"From the untoward lateness of the hour at which the dose was administered, it was ","quote_time_case":"half past ten o’clock","quote_last":" before any effects began to show themselves in this case.","title":"The Hasheesh Eater","author":"Fitz Hugh Ludlow","sfw":"no"},{"quote_first":"But the Quirm clock is simply a round flower bed, filled with twenty-four different types of flower, carefully chosen for the regularity of the opening and closing of their petals… As Susan ran past, the Purple Bindweed was opening and Love-in-a-Spin was closing. This meant that it was about ","quote_time_case":"half past ten","quote_last":".","title":"Soul Music","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"alls for principals and the ensemble. For instance, take your dialogue and principals' songs Monday, Wednesday and Friday evenings, from 7:30 until","quote_time_case":"10:30","quote_last":", or thereabouts; and the chorus or ensemble sets Tuesday, Thursday and Saturday at about the same time.","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"Precious time has been lost, sir, through your unfortunately not being at home at","quote_time_case":"half past ten","quote_last":"last night. The only thing to do, now, is to send for a cab immediately.” In five minutes more, Sergeant Cuff and I (with Gooseberry on the box","title":"The Moonstone","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"Those who do not play bridge leave an eight o'clock dinner about","quote_time_case":"half past ten","quote_last":", or at least order their cars for that hour.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"lady must tell white lies,\" thought Robert, \"for I can't believe the story of the ribbon.\" He wished his relations good-night and good-by at about","quote_time_case":"half past ten","quote_last":"o'clock; he should run up to London by the first train to look for George in Figtree Court.","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"LATER","quote_time_case":"10:30","quote_last":"by the clock radio on Brendan's nightstand. The slip of paper rests beside it. Brendan lies in bed, staring at the symbol on the","title":"Brick","author":"","sfw":"yes"},{"quote_first":"Walsh was picked up around","quote_time_case":"10:30 P.M","quote_last":". by an unidentified person driving a black 1960's era Mustang that was dented on the left si","title":"Disturbia","author":"","sfw":"yes"},{"quote_first":"ROOM 716 \"THE MISBEHAVERS\" FADE UP THE FRONT DESK SUPER:","quote_time_case":"10:30 p.m","quote_last":". Ted is relaxing at the front desk. He breathes slowly. He finally has one moment's peace after an already long ni","title":"Four Rooms","author":"","sfw":"yes"},{"quote_first":"HIGHWAY -","quote_time_case":"10:30 PM","quote_last":"49 Harold's Infiniti is back on the highway.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"Hanna looks at wall clock:","quote_time_case":"10:30p.M","quote_last":". Cruises the alley a second time. Again, it doesn't stop. CUT TO: And a ten man","title":"Heat","author":"","sfw":"yes"},{"quote_first":"It is","quote_time_case":"10:30 PM","quote_last":". The phone RINGS. He looks to it. It RINGS again. He picks up the receiver slowly and places it against his ear.","title":"Highlander","author":"","sfw":"yes"}],"22:31":[{"quote_first":"","quote_time_case":"10:31 p.m.","quote_last":" OK. OK. Calm. Penny Husbands-Bosworth’s asbestos leukemia item is not on yet.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"And later on, at ","quote_time_case":"10.31 p.m.","quote_last":" I went out onto the balcony to find out whether I could see any stars, but there weren’t any because of all the clouds and what is called light pollution, which is light from streetlights and car headlights and floodlights and lights in buildings reflecting off tiny particles in the atmosphere and getting in the way of light from the stars. So I went back inside.","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"And, later on, at ","quote_time_case":"10.31 pm","quote_last":", I went out onto the balcony to find out whether I could see any stars, but there weren't any because of all the clouds and what is called Light Pollution which is light from streetlights and car headlights and floodlights and lights in buildings reflecting off tiny particles in the atmosphere and getting in the way of light from the stars. So I went back inside.","title":"The Curious Incident of the Dog in the Night-time","author":"Mark Haddon","sfw":"yes"}],"22:32":[{"quote_first":"Hutton and Godfrey Thring_ The hymn is based on Luke","quote_time_case":"22:32","quote_last":": “I have prayed for thee, that thy faith fail not.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"358 19:37, 38 100 22:19 305","quote_time_case":"22:32","quote_last":", 33 104, 195 24:28-31 307 24:29","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"22:33":[{"quote_first":"He looked at his watch: ","quote_time_case":"10.33","quote_last":". He remembered being told, he couldn’t recall when or by whom, that it was her practice to take her nightly swim shortly after nine o’clock.","title":"Devices and Desires","author":"P.D. James","sfw":"yes"},{"quote_first":"","quote_time_case":"10:33 p.m.","quote_last":" Yesss, yesss. RECORDING CURRENT PROGRAM. Have done it!<br/>Aargh. All going mad. Cassette has started rewinding and now stopped and ejected. Why? Shit. Shit. Realize in excitement have sat on remote control.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"no"},{"quote_first":"","quote_time_case":"10:33","quote_last":". JULIET Bye, Daddy . . . see you tonight. CUT TO: is mixing up some pikelet batter. Pauline is buttering bread . . . a great pile","title":"Heavenly Creatures","author":"","sfw":"yes"}],"22:34":[{"quote_first":"“If you please. You went to bed at what time, Madame?”<br/> “","quote_time_case":"Just after half past ten.","quote_last":"”","title":"Death on the Nile","author":"Agatha Christie","sfw":"yes"},{"quote_first":"OWN V 80 3141 91/05/21 20:44:16 Started on Wed, 15 May 91 01:24:51 CDT 104/2/ KIDPLAN LOG9105D ALL OWN V 80 2685 91/05/28","quote_time_case":"22:34","quote_last":":31 Started on Wed, 22 May 91 17:01:21 +0200 Don't bother about the details.","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"22:35":[{"quote_first":"“What time does the concert end?” he asked the first uniformed official he spotted.<br/>“","quote_time_case":"Ten thirty-five","quote_last":", sir, but you can’t leave your car there.”","title":"As the Crow Flies","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"","quote_time_case":"Five-and-twenty to eleven","quote_last":". A horrible hour - a macabre hour, for it is not only the hour of pleasure ended, it is the hour when pleasure itself has been found wanting.","title":"Rope","author":"Patrick Hamilton","sfw":"yes"},{"quote_first":"If he did not return in fourteen minutes he would have lingered. She looked at the clock. It was ","quote_time_case":"twenty-five minutes to eleven","quote_last":". He might enter the inn with Arabella, as they would reach it before closing time; she might get him to drink with<br>her; and Heaven only knew what disasters would befall him then.","title":"Jude the Obscure","author":"Thomas Hardy","sfw":"yes"},{"quote_first":"","quote_time_case":"10:35 p.m.","quote_last":" Frantic now. Have rung Shazzer, Rebecca, Simon, Magda. Nobody knows how to programme their videos. Only person I know who knows how to do it is Daniel.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"}],"22:36":[{"quote_first":"Our take-off time was ","quote_time_case":"22.36","quote_last":" and as I lifted the heavy plane into the starlit night my hands and stomach felt as cold as ice.","title":"Air Bridge","author":"Hammond Innes","sfw":"yes"},{"quote_first":"","quote_time_case":"22:36","quote_last":"--Thy gentleness hath made me great. =Giving Faithful.= Mal. 3:10--Bring tithes into the storehouse, &c. =Giving through Love.= Luke 7:3","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"l, 8:3, 1606 9:2, 635 12:23, 2319 16:7, 118 21:8, 897 25:3, 2902 2 Samuel, 9:1, 87 12:23, 359","quote_time_case":"22:36","quote_last":", 1213 22:47, 1451 1 Kings, 3:16–28, 2554 18:21, 1651 19:12, 2942 2 Kings, 6:17, 2572 19:14, 1573 1 C","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"22:37":[{"quote_first":"“At ","quote_time_case":"10:37 p.m.","quote_last":" that night a fireball rips through Obscurity, killing Cripps but not before he’s called Goldilocks and left a message about something being ‘full of holes.’”","title":"The Fourth Bear","author":"Jasper Fforde","sfw":"yes"}],"22:38":[{"quote_first":"Just a click as someone hung up the phone. It had been left at ","quote_time_case":"22.38","quote_last":" the previous evening. Jack didn’t have much doubt that it was someone checking to see if he was in.","title":"The Kill Zone","author":"Chris Ryan","sfw":"yes"}],"22:39":[{"quote_first":"Sunday, April 5<br/>","quote_time_case":"10:39 P.M.","quote_last":"<br/>“I didn’t know if I should have brought a bodyguard” he was saying as he strode in the door, a Master of the Universe with a leather jacket slung over his shoulder.","title":"Syndrome","author":"Thomas Hoover","sfw":"yes"}],"22:40":[{"quote_first":"She climbed into bed at ","quote_time_case":"10:40","quote_last":", but couldn’t sleep for more than an hour at a time. She occasionally flicked on the television to watch spaghetti Westerns dubbed into Lebanese.","title":"Honor Among Thieves","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“My friend,” she said with a pleased tone to her voice that she knew he could not mistake. She didn’t care, she was pleased to hear from him, even if it was ","quote_time_case":"ten-forty at night","quote_last":". “Where are you calling from?” she asked, expecting him to say Glasgow or Berlin.","title":"It All Began in Monte Carlo","author":"Elizabeth Adler","sfw":"yes"},{"quote_first":"The station clock told him the time: ","quote_time_case":"twenty to eleven","quote_last":". He went to the booking office and asked the clerk in a polite tone when was the next train to Paris. “In twelve minutes.”","title":"The Man Who Watched the Trains Go By","author":"Georges Simenon","sfw":"yes"}],"22:41":[{"quote_first":"William listened to a debate on the future of Trident between Tony Blair and Michael Heseltine—both regarded as potential future leaders of their respective parties—when the lights went out in Summers’s living room at ","quote_time_case":"10:41","quote_last":". He turned the radio off and made another entry in his notebook.","title":"Turn a Blind Eye","author":"Jeffrey Archer","sfw":"yes"}],"22:42":[{"quote_first":"“We have established the exact time that Janisohn fell to the stage, the knife in his neck. It was ","quote_time_case":"eighteen minutes to eleven","quote_last":".”","title":"West of Guam: The Complete Cases of Jo Gar","author":"Raoul Whitfield","sfw":"yes"},{"quote_first":"It now reads","quote_time_case":"10:42 PM","quote_last":". AT TESTING STATIONS Where an exhausted elf hops on a UNICYCLE, trying it out. As soon as he's seated, he FALLS ASLEEP. He tips o","title":"Fred Claus","author":"","sfw":"yes"}],"22:43":[{"quote_first":"Sebastian checked his watch: ","quote_time_case":"10:43 p.m.","quote_last":" “Then let’s go and find out if he’s still awake.”","title":"Be Careful What You wish For","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Tuesday ","quote_time_case":"10:43 P.M.","quote_last":"<br/>Michael Vance, Eva Borodin, and Aleksei Novosty were luckier than they knew. When they emerged, the Japanese guard Jiro Sato had stationed at the Burleigh entrance had momentarily been called away by radio to confer at the Strand corner.","title":"Project Daedalus","author":"Thomas Hoover","sfw":"yes"}],"22:44":[{"quote_first":"Alec pricked up his ears. “When was that?”<br/>“Oh, yesterday evening.”<br/>“What time?”<br/>“","quote_time_case":"About a quarter to eleven","quote_last":". I was playing bridge.”","title":"Dead in the Water","author":"Carola Dunn","sfw":"yes"}],"22:45":[{"quote_first":"Char saw me. Over the shoulder of his partner, he mouthed, “Wait for me.”<br />I grew roots. An earthquake could not have moved me. The clock struck ","quote_time_case":"a quarter before eleven","quote_last":". It struck eleven. If it had struck the end of the world, I’d have stayed as I was.","title":"Ella Enchanted","author":"Gail Carson Levine","sfw":"yes"},{"quote_first":"","quote_time_case":"10:45 p.m.","quote_last":" Oh God. Daniel fell about laughing when I said I could not program video. Said he would do it for me. Still, at least I have done best for Mum. It is exciting and historic when one’s friends are on TV.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"So the Lackadaisical Broadcasting Co. bids you farewell with the message that if you aren’t grateful to be living in a world where so many things to be grateful for are yours as a matter of course. Why it is now five seconds until ","quote_time_case":"fifteen minutes before eleven","quote_last":" o’clock and you are just an old Trojan Horse.","title":"Good Intentions","author":"Ogden Nash","sfw":"yes"},{"quote_first":"SAM ROGERS' CAR-","quote_time_case":"10:45 PM","quote_last":"20 20 SAM ROGERS is driving in his car home from the vet trying to s","title":"Margin Call","author":"","sfw":"yes"},{"quote_first":"At a","quote_time_case":"quarter before eleven","quote_last":"we got into motion; an opening was made in the centre of the second parallel; the signal for storming was given--three guns in quick succession--an","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"}],"22:46":[{"quote_first":"The ‘night train’ tallied to perfection, for high tide in the creek would be, as Davies estimated, between 10.30 and 11.00 p.m.on the night of the 25th; and the time-table showed that the only night train arriving at Norden was one from the south at ","quote_time_case":"10.46 p.m.","quote_last":"","title":"The Riddle of the Sands","author":"Erskine Childers","sfw":"yes"}],"22:47":[{"quote_first":"On my screen the remaining theatregoers slowly drift away and when the timestamp clicks over to ","quote_time_case":"10.47 pm","quote_last":" there is no one left.","title":"The Dark Lake","author":"Sarah Bailey","sfw":"yes"},{"quote_first":"","quote_time_case":"22:47","quote_last":"--God the rock of my salvation. =Human Nature, Much Alike.= Acts 17:26--Hath made of one blood, &c. =Humble Work.= 1 Cor. 12:14-","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"9:2, 635 12:23, 2319 16:7, 118 21:8, 897 25:3, 2902 2 Samuel, 9:1, 87 12:23, 359 22:36, 1213","quote_time_case":"22:47","quote_last":", 1451 1 Kings, 3:16–28, 2554 18:21, 1651 19:12, 2942 2 Kings, 6:17, 2572 19:14, 1573 1 Chronicles, 22:15, 8","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"22:48":[{"quote_first":"“Oh! I don’t know about that,” said Mr. Satterthwaite, warming to his subject. “I was down there for a bit last summer. I found it quite convenient for town. Of course the trains only go every hour. 48 minutes past the hour from Waterloo-up to ","quote_time_case":"10.48","quote_last":".”","title":"The Sign in the Sky","author":"Agatha Christie","sfw":"yes"},{"quote_first":"it that he went to Tarsus in Cilicia, or to the Mediterranean Sea, upon which Tarsus lay; so that he does not appear to have read the text, 1 Kings","quote_time_case":"22:48","quote_last":", as our copies do, that ships of Tarshish could lie at Ezion-geber, upon the Red Sea.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"22:49":[{"quote_first":"It’s ","quote_time_case":"well after 2245h","quote_last":". The dog’s leash slides hissing to the end of the Day-Glo line and stops the dog a couple of paces from the inside of the gate, where Lenz is standing, inclined in the slight forward way of somebody who’s talking baby-talk to a dog.","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"","quote_time_case":"10:49 P.M.","quote_last":"<br/>Sabri Ramirez stood watching as the last of the krytron detonators was secured in the ganglia of wiring that surrounded the explosive Octol sphere. Now one of the bombs was armed. He liked the looks of it.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"no"}],"22:50":[{"quote_first":"","quote_time_case":"10.50 P. M.","quote_last":" This diary-keeping of mine is, I fancy, the outcome of that scientific habit of mind about which I wrote this morning. I like to register impressions while they are fresh.","title":"The Parasite","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"Saturday night. And I said, “It’s a hundred this year, ain’t anybody noticed?” Jack said, “What’s a hundred?” I said, “Pub is. Coach is. Look at the clock.” Jack said, “It’s ","quote_time_case":"ten to eleven","quote_last":"”.","title":"Last Orders","author":"Graham Swift","sfw":"yes"},{"quote_first":"So think yourself lucky while you’re awake and remember a happy crew. Think of Hamburg on the Magic Night. ","quote_time_case":"22.50","quote_last":" and they went out neatly, just as they should - you couldn’t fault Parks, he was always on his route.","title":"Day","author":"A.L. Kennedy","sfw":"yes"},{"quote_first":"eserved to die the king of his clemency, for this once granted them their lives.[119] To enable them to return home, the King had a crown (teston =","quote_time_case":"10 to 11","quote_last":"sous) given to each man. But the alarm was not yet ended. That night (March 14) several couriers arrived at the court bringing new advices. The nex","title":"The Wars of Religion in France 1559-1576: The Huguenots, Catherine de Medici and Philip II","author":"Thompson, James Westfall","sfw":"yes"},{"quote_first":"And he touched his ear and healed him.”-LUKE","quote_time_case":"22:50","quote_last":"-51. {FN12-12} “Give not that which is holy unto the dogs, neither cast ye your pearls before swine, lest they trample them under their feet, and","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"}],"22:51":[{"quote_first":"At ","quote_time_case":"nine minutes to eleven","quote_last":" the door of the house across the road opened. I knelt up in bed and peered out the window. It was Frau Gustavsen; she was walking across the drive with a garbage bag in her hand.","title":"My Struggle: Book 1","author":"Karl Ove Knausgaard","sfw":"yes"}],"22:52":[{"quote_first":"Now the player’s fever was in Rawley’s eyes. His face was deadly pale, but his hand threw steadily, calmly, almost negligently, as it might seem. All at once, at ","quote_time_case":"eight minutes to eleven","quote_last":", the luck turned in his favour, and his pile mounted again.","title":"Northern Lights","author":"Gilbert Parker","sfw":"yes"}],"22:53":[{"quote_first":"Every time I was there I saw you sitting at the end of the bar all by yourself, hunched over a cup of coffee. And every night at exactly ","quote_time_case":"seven minutes to eleven","quote_last":" you threw money on the bar, grabbed your coat, and headed out the door as fast as you were able.","title":"All There Is","author":"Kelly Krieg-Sigman with Dave Isay","sfw":"yes"}],"22:54":[{"quote_first":"They had a listing for Ozgard, Ramsey G., in the city. It was ","quote_time_case":"10:54","quote_last":" in Colorado, but the hour might make the call seem more urgent and therefore more credible.","title":"Velocity","author":"Dean Koontz","sfw":"yes"},{"quote_first":"ELINESS, PERILS OF Recently a London pastor preached a sermon on the after-business occupations of young people, in which he said that from","quote_time_case":"6 to 11","quote_last":"P.M. was the danger zone for young folks who are employed during the day. Speaking of the mesmeric glitter of London, and the fascination of","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"The clock on the wall reads:","quote_time_case":"10:54pm","quote_last":". A90 INT. SEBASTIAN'S APARTMENT - BEDROOM - NIGHT Mia gets into bed. Checks her phone. Turns off the light. B90 INT. SEBASTIAN'S A","title":"La La Land","author":"","sfw":"yes"}],"22:55":[{"quote_first":"“All she could tell me was that she’d gone to sleep shortly after listening to the Dvorak String Quartet at ","quote_time_case":"ten fifty-five","quote_last":" - they had twin beds - and didn’t stir until her husband woke her with news of the murder.”","title":"The Murder of Santa Claus","author":"P.D. James","sfw":"yes"},{"quote_first":"“It is eleven o’clock! ","quote_time_case":"Eleven o’clock, all but five minutes!","quote_last":"”<br/>“But which eleven o’clock?”<br/>“The eleven o’clock that is to decide life or death!…He told me so just before he went….He is terrible….He is quite mad: he tore off his mask and his yellow eyes shot flames!…”","title":"The Phantom of the Opera","author":"Gaston Leroux","sfw":"yes"},{"quote_first":"\"It is eleven o'clock! ","quote_time_case":"Eleven o'clock, all but five minutes!","quote_last":"\" \"But which eleven o'clock?\" \"The eleven o'clock that is to decide life or death!...He told me so just before he went....He is terrible....He is quite mad: he tore off his mask and his yellow eyes shot flames!...\"","title":"The Phantom of the Opera","author":"Gaston Leroux","sfw":"yes"}],"22:56":[{"quote_first":"The watch showed ","quote_time_case":"10.56 p.m.","quote_last":" That meant I had been out for twenty minutes. Twenty minutes’ sleep. Just a nice doze. In that time I had muffed a mob and lost eight thousand dollars.","title":"Farewell, My Lovely","author":"Raymond Chandler","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"about eleven o’clock","quote_last":". The stars were shining. The wind blew softly and carried the scent of decaying leaves and melting snow from the fields.","title":"The Hammer of God","author":"Bo Giertz","sfw":"yes"},{"quote_first":"From","quote_time_case":"Four to Eleven","quote_last":". Saw Company. Mr. Froths Opinion of Milton. His Account of the Mohocks. His Fancy for a Pin-cushion. Picture in the Lid of his Snuff-box. O","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"}],"22:57":[{"quote_first":"There they stopped engines and lay side by side upon the water for a few minutes, perhaps five miles from the fishing fleet, and between them and Douarnenez. At ","quote_time_case":"22.57","quote_last":" they started up main engines and turned to do their stuff.","title":"Most Secret","author":"Nevil Shute","sfw":"yes"},{"quote_first":"Then it grew dark; she would have had them to bed, but they begged sadly to be allowed to stay up; and, ","quote_time_case":"just about eleven o’clock","quote_last":", the door-latch was raised quietly, and in stepped the master.","title":"Wuthering Heights","author":"Emily Brontë","sfw":"yes"},{"quote_first":"","quote_time_case":"22:57","quote_last":":38. 37. 36. This is his life he's watching tick away. HAUK We'll burn out the charges IF you have the President. SNAKE What if I'm a litt","title":"Escape From New York","author":"","sfw":"yes"}],"22:58":[{"quote_first":"“So when are they going?”<br/>“Sunday night. I’m driving them down to Norwich to catch the eight-thirty, getting into Liverpool Street at ","quote_time_case":"ten-fifty-eight","quote_last":". Their daughter will meet them.”","title":"Devices and Desires","author":"P.D. James","sfw":"yes"},{"quote_first":"It reads","quote_time_case":"10:58 PM","quote_last":". His eyes travel in a tense triangle from instructions, to laptop screen, to glass wall - fingers typing all the while.","title":"Deception","author":"","sfw":"yes"}],"22:59":[{"quote_first":"They parked the car outside Lowther’s at precisely ","quote_time_case":"one minute to eleven","quote_last":". People were leaving, not all of them happy at having their evening curtailed. But the grumbling was muted, and even then it only started once they were safely on the street.","title":"The Complaints","author":"Ian Rankin","sfw":"yes"},{"quote_first":"For the rest of the evening, nobody talked. They just drank, ate, sat in different parts of the shack. Sarah bit her nails, pretended to be busy at the food table. Kendra sat on the couch, her knees pulled up, her head in her arms. Christy stood by the window, examining the rain, her arms crossed, her face pinched.<br>At ","quote_time_case":"10:59 P.M.","quote_last":", Kendra’s walkie-talkie beeped.","title":"Reprieve","author":"James Han Mattson","sfw":"yes"},{"quote_first":"Harry grunted in his sleep and his face slid down the window an inch or so, making his glasses still more lopsided, but he did not wake up. An alarm clock, repaired by Harry several years ago, ticked loudly on the sill, showing ","quote_time_case":"one minute to eleven","quote_last":".","title":"Harry Potter and the Half-Blood Prince","author":"J.K. Rowling","sfw":"yes"}]}