{"21:00":[{"quote_first":"They who had to go to bed so punctually, for whom the lights went out at ","quote_time_case":"nine o’clock","quote_last":", could stay at Obermeier Farm until the fireflies and the stars came out-until the Chinese lanterns were lit and they could walk once more about the farm with their jovial host and hostess with these beautiful, swaying, colored lights.","title":"Bright Valley of Love","author":"Edna Hong","sfw":"yes"},{"quote_first":"The clock struck ","quote_time_case":"nine","quote_last":" when I did send the Nurse.<br>In half an hour she promised to return.","title":"Romeo and Juliet","author":"William Shakespeare","sfw":"yes"},{"quote_first":"It was almost ","quote_time_case":"9:00 P.M.","quote_last":" The full moon was blurred by drifting mist, and their blunted shadows led them across an open field, toward dark woods beyond.","title":"Jurassic Park","author":"Michael Crichton","sfw":"yes"},{"quote_first":"By ","quote_time_case":"nine o’clock","quote_last":" Saturday night Lakeside Avenue, the main street, was thronged with some four thousand beer-drinking tourists, about half riding motorcycles.","title":"Hell’s Angel","author":"Hunter S. Thompson","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"nine o’clock in the evening","quote_last":", in Blackbury High Street.<br>In the window of the electrical shop, nine TVs showed the same picture. Nine televisions projected their flickering screens at the empty air.","title":"Johnny and the Bomb","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"He turned away from the window, his arms rashed out in gooseflesh. He’d gotten a sandwich from the Red Apple store and had planned to eat it while he started the John Sandford paperback he’d also picked up at the Red Apple, but after a few bites he rewrapped the sandwich and put it on the windowsill, where it would stay cold. He might eat the rest later, although he didn’t think he’d be staying up much past ","quote_time_case":"nine","quote_last":" tonight; if he got a hundred pages into the book, he’d be doing well.","title":"Doctor Sleep","author":"Stephen King","sfw":"yes"},{"quote_first":"Anyhow, this all took place on a windy night in the beginning of October. It was actually kind of steamy for the time of year. A swarm of mosquitos buzzed around in the evening, and I remember burning a couple of mosquito-repellent coils to keep them away. The wind was noisy. The gate to the swimming pool was broken and the wind made the gate slap open and shut. I thought of fixing it, but it was too dark out, so it kept banging all night.<br>My ","quote_time_case":"nine p.m.","quote_last":" round went by fine, all twenty items on my list nearly checked off.","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"Someone left a collection of books out on the curb one day on East Seventy-seventh Street, and I brought them home and read them all cover to cover. A history of drunk driving in America. An Indian cookbook. 𝘞𝘢𝘳 𝘢𝘯𝘥 𝘗𝘦𝘢𝘤𝘦. 𝘔𝘢𝘰 𝘐𝘐. 𝘐𝘵𝘢𝘭𝘪𝘢𝘯 𝘧𝘰𝘳 𝘋𝘶𝘮𝘮𝘪𝘦𝘴. A book of Mad Libs that I filled in myself using the simplest words I could think of. I passed the days like this for four or five weeks. I did not buy a cell phone. I got rid of the old mattress. Every night at ","quote_time_case":"nine","quote_last":" I lay down on the smooth hardwood floor with a stretch and a yawn, and I had no trouble sleeping.","title":"My Year of Rest and Relaxation","author":"Ottessa Moshfegh","sfw":"yes"},{"quote_first":"About ","quote_time_case":"nine o’clock","quote_last":" the light among the trees was extinguished, and all was dark in the direction of the Manor House.","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"At ","quote_time_case":"nine o’clock","quote_last":", Emily Brent rose to her feet.<br>She said:<br>“I’m going to bed.”","title":"And Then There Were None","author":"Agatha Christie","sfw":"yes"},{"quote_first":"","quote_time_case":"9.00 p.m.","quote_last":" Watch television or a video","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"At ","quote_time_case":"2100","quote_last":" at night it’s cold out.","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"I got home from working at Burger Boy tonight about ","quote_time_case":"nine o’clock","quote_last":", and I was kind of surprised because the whole house was dark.","title":"Don't You Dare Read This, Mrs. Dunphrey","author":"Margaret Peterson Haddix","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"nine o’clock","quote_last":" at night upon the second of August—the most terrible August in the history of the world. One might have thought already that God’s curse hung heavy over a degenerate world, for there was an awesome hush and a feeling of vague expectancy in the sultry and stagnant air","title":"His Last Bow An Epilogue of Sherlock Holmes","author":"Arthur Conan Doyle","sfw":"yes"},{"quote_first":"On the evening before K.‘s thirty-first birthday - it was about ","quote_time_case":"nine o’clock","quote_last":", when there is a lull in the streets - two gentlemen came to his apartment.","title":"The Trial","author":"Franz Kafka","sfw":"yes"},{"quote_first":"On the stroke of ","quote_time_case":"nine o’clock","quote_last":" Mr. and Mrs. De Voted took their places on either side of the drawing-room fire, in attitudes of gracefully combined hospitality and unconcern, Vivian De Voted wearing a black beard and black velvet jacket buttoned over his Bohemian bosom, his lady in a flowing purple gown embroidered in divers appropriate places with pomegranates and their leaves.","title":"A Marriage of Passion","author":"Katherine Mansfield","sfw":"yes"},{"quote_first":"Shortly after ","quote_time_case":"nine o’clock","quote_last":" that evening, Weyrother drove with his plans to Kutuzov’s quarters where the council of war was to be held. All the commanders of columns were summoned to the commander in chief’s and with the exception of Prince Bagration, who declined to come, were all there at the appointed time.","title":"War and Peace","author":"Leo Tolstoy","sfw":"yes"},{"quote_first":"Standing in the chrome-and-tile desolation of the Polar-Shtern Kafeteria at ","quote_time_case":"nine o’clock","quote_last":" on a Friday night, in a snowstorm, he’s the loneliest Jew in the Sitka District.","title":"The Yiddish Policemen's Union","author":"Michael Chabon","sfw":"yes"},{"quote_first":"That night ","quote_time_case":"at nine","quote_last":" the President addressed the nation.","title":"All the President's Men","author":"Bernstein & Woodward","sfw":"yes"},{"quote_first":"Then he put on a grey jacket and left the flat to make his way to Praca da Alegria. It was already ","quote_time_case":"nine o’clock","quote_last":", Pereira maintains.","title":"Pereira Maintains","author":"Antonio Tabucchi","sfw":"yes"},{"quote_first":"This time, the putting on of her best hat at ","quote_time_case":"nine o’clock","quote_last":" at night with the idea of sallying forth from the castle, down the long drive and then northwards along the acacia avenue, had been enough to send her to her own doorway as though she suspected someone might be there, someone who was listening to her thoughts.","title":"Titus Groan","author":"Mervyn Peake","sfw":"yes"},{"quote_first":"At ","quote_time_case":"nine o’clock","quote_last":" in the evening I was sitting among my friends writing, while they talked around me. I became aware that it was gradually growing easier for me to express myself; my pen glanced presently like lightning in the effort to keep neck and neck with my ideas.","title":"The Hasheesh Eater","author":"Fitz Hugh Ludlow","sfw":"no"},{"quote_first":"’Tis","quote_time_case":"nine o’clock","quote_last":", our friends all stay for you. No masque tonight, the wind is come about; Bassanio presently will go aboard. I have sent twenty out to seek for you.","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"It’s","quote_time_case":"nine o’clock","quote_last":". KING RICHARD. I will not sup tonight. Give me some ink and paper. What, is my beaver easier than it was? And all my armour laid into my tent? CATE","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"on. At last he came to a difficult resolve, and wrote a letter to Will Ladislaw, begging him to be at the Shrubs that evening for a private interview","quote_time_case":"at nine","quote_last":"o’clock. Will had felt no particular surprise at the request, and connected it with some new notions about the “Pioneer;” but when he was shown into","title":"Middlemarch","author":"Eliot, George","sfw":"yes"},{"quote_first":"I shut the closet to conceal the strange, wraith-like apparel it contained; which, at this evening hour—","quote_time_case":"nine o’clock","quote_last":"—gave out certainly a most ghostly shimmer through the shadow of my apartment.","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"It was then","quote_time_case":"nine o’clock","quote_last":": he did not return till midnight. Starved and tired enough he was: but he looked happier than when he set out. He had performed an act of duty; made","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"ment. For instance, the inhabitants of Cranford kept early hours, and clattered home in their pattens, under the guidance of a lantern-bearer, about","quote_time_case":"nine o’clock","quote_last":"at night; and the whole town was abed and asleep by half-past ten.","title":"Cranford","author":"Gaskell, Elizabeth Cleghorn","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o’clock, in a charming moonlight evening, we embarked at Ranelagh for Vauxhall, in a wherry so light and slender that we looked like so many fairies","title":"The Expedition of Humphry Clinker","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o’clock the night had fully come. Still a last ray of twilight lighted the plain. The army marched silently, the prince at the head of the column. Pr","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"“Not to arouse suspicions, gentlemen,” said he, “go your way and I will go mine, and this evening","quote_time_case":"at nine","quote_last":"o’clock we will assemble again at the Gate Saint Denis.","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"It was","quote_time_case":"nine o’clock","quote_last":"in the evening; the sentinels had been relieved at eight and Captain Groslow had been on guard for an hour.","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"“_P.S._--I will endeavour to call on you this evening,","quote_time_case":"at nine","quote_last":".--Be sure to be alone.” Mr Jones now received a visit from Mrs Miller, who, after some formal introduction, began the following speech:--“I am ver","title":"History of Tom Jones, a Foundling","author":"Fielding, Henry","sfw":"yes"},{"quote_first":"You must wake me","quote_time_case":"at nine","quote_last":"to-morrow. I have some work to do.” “All right, sir.” “Did any one call this evening?” “Mr. Hallward, sir. He stayed here till eleven, and then he","title":"The Picture of Dorian Gray","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"on, what about the club in the Rue Saint-Jacques?” “Why, they induced General Quesnel to go there, and General Quesnel, who quitted his own house","quote_time_case":"at nine","quote_last":"o’clock in the evening, was found the next day in the Seine.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Suddenly, about","quote_time_case":"nine o’clock","quote_last":"in the evening, Edmond heard a hollow sound in the wall against which he was lying.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"‘it must be getting late, and I must return to Beaucaire—my wife will be getting uneasy.’ He drew out his watch, and exclaimed, ‘_Morbleu!_ nearly","quote_time_case":"nine o’clock","quote_last":"—why, I shall not get back to Beaucaire before midnight!","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Heaven is as inflexible as man, and the signature of the contract is fixed for this evening","quote_time_case":"at nine","quote_last":"o’clock. I have but one promise and but one heart to give; that promise is pledged to you, that heart is also yours. This evening, then, at a quart","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"house where the meeting was to be held; it bore no signature, but it announced to the general that someone would call for him if he would be ready","quote_time_case":"at nine","quote_last":"o’clock. The meetings were always held from that time till midnight. At nine o’clock the president of the club presented himself; the general was r","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o’clock the president of the club presented himself; the general was ready, the president informed him that one of the conditions of his introducti","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o’clock the contract is to be signed at my father-in-law’s.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"This evening, then,","quote_time_case":"at nine","quote_last":"o’clock.” “Adieu till then.” Notwithstanding a slight resistance on the part of Monte Cristo, whose lips turned pale, but who preserved his ce","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"“That night, the last night of the year, towards","quote_time_case":"nine o’clock","quote_last":", a man in a black dress rang at my gate, demanded to see me, and softly followed my servant, Ernest Defarge, a youth, up-stairs.","title":"A Tale of Two Cities","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"I arrived","quote_time_case":"at nine","quote_last":"o'clock. She was already there. I noticed her a good way off; she was standing as she had been that first time, with her elbows on the railing, and","title":"White nights, and other stories","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"All that evening, even when I had come back home, even after","quote_time_case":"nine o'clock","quote_last":", when I calculated that Liza could not possibly come, she still haunted me, and what was worse, she came back to my mind always in the same positio","title":"White nights, and other stories","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"“","quote_time_case":"At nine","quote_last":"o’clock every night, Greenwich time,” said Wemmick, “the gun fires.","title":"Great Expectations","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Herbert threw himself into the business with a will, and by","quote_time_case":"nine o’clock","quote_last":"last night he housed Tom, Jack, or Richard,—whichever it may be,—you and I don’t want to know,—quite successfully.","title":"Great Expectations","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"hand (of course, since I left home), and its contents were these:— “If you are not afraid to come to the old marshes to-night or to-morrow night","quote_time_case":"at nine","quote_last":", and to come to the little sluice-house by the limekiln, you had better come.","title":"Great Expectations","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"That was the answer I got!” CHAPTER XII Shortly after","quote_time_case":"nine o’clock","quote_last":"that evening, Weyrother drove with his plans to Kutúzov’s quarters where the council of war was to be held.","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"One night in the beginning of winter, before the pond froze over, about","quote_time_case":"nine o’clock","quote_last":", I was startled by the loud honking of a goose, and, stepping to the door, heard the sound of their wings like a tempest in the woods as they flew","title":"Walden, and On The Duty Of Civil Disobedience","author":"Thoreau, Henry David","sfw":"yes"},{"quote_first":"The bell that rings","quote_time_case":"at nine","quote_last":"o’clock has ceased its doleful clangour about nothing; the gates are shut; and the night-porter, a solemn warder with a mighty power of sleep, kee","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At 9","quote_last":"p.m. the regt., with the ‘Garhwals,’ had to make an attack on the German trenches. Things did not go too well, and the Major, who was the C.O., vol","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"We laid him to rest","quote_time_case":"at 9","quote_last":".15 p.m. the next night and his body was carried to the little cemetery (at Chapelle d’Armentières) about three-quarters of a mile behind the trench","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"ich every man in this platoon had towards him, and the high esteem in which he was held by all who knew him, officers and men alike,” added: “About","quote_time_case":"9 o’clock","quote_last":"p.m. on Friday, May 7, just as the day party was being relieved, the Germans rushed the sap. Our boys were absolutely taken by surprise, but rose t","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"It was nearly","quote_time_case":"nine o’clock","quote_last":"when I found myself in the sitting-room once more.","title":"The Hound of the Baskervilles","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"It was only","quote_time_case":"nine o’clock","quote_last":"in the evening. Marius betook himself to Courfeyrac. Courfeyrac was no longer the imperturbable inhabitant of the Latin Quarter, he had gone to liv","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"I shall expect you at dusk,","quote_time_case":"at nine","quote_last":"o’clock precisely, I warn you. Mon Dieu! how sad it is that the days are so long! On the stroke of nine, do you understand, I shall be in the garde","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"he had taken since the preceding evening. He waited for night with feverish impatience, he had but one idea clearly before his mind;—this was, that","quote_time_case":"at nine","quote_last":"o’clock he should see Cosette. This last happiness now constituted his whole future; after that, gloom. At intervals, as he roamed through the most","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"He thrust his head out of his reverie and said: “Is there fighting on hand?” At nightfall,","quote_time_case":"at nine","quote_last":"o’clock precisely, as he had promised Cosette, he was in the Rue Plumet.","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"“","quote_time_case":"At nine in the evening","quote_last":",” said the stranger, producing a scrap of paper, and writing down upon it, an obscure address by the water-side, in characters that betrayed his ag","title":"Oliver Twist","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"e stranger, producing a scrap of paper, and writing down upon it, an obscure address by the water-side, in characters that betrayed his agitation; “","quote_time_case":"at nine in the evening","quote_last":", bring her to me there. I needn’t tell you to be secret. It’s your interest.” With these words, he led the way to the door, after stopping to pa","title":"Oliver Twist","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"At length, when","quote_time_case":"nine o’clock","quote_last":"had come, and they began to think they were to hear no more that night, Mr.","title":"Oliver Twist","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"(points to document) ...","quote_time_case":"at 9","quote_last":".45 last night. I picked up your body from the hospital morgue at 12.10 this morning. Anna st","title":"After.Life","author":"","sfw":"yes"},{"quote_first":"He left","quote_time_case":"at nine","quote_last":"o'clock. He said you gave him the night off.","title":"American Madness","author":"","sfw":"yes"},{"quote_first":"BATEMAN Yes, can you take two tonight, oh, let's say","quote_time_case":"at nine","quote_last":"o'clock? He checks his Rolex and winks at Jean. MAITRE D' We are totally booked. BATEMAN Oh really? That's great. MAITRE D' I said w","title":"American Psycho","author":"","sfw":"yes"},{"quote_first":"BATEMAN Two","quote_time_case":"at nine","quote_last":"? Perfect. MAITRE D' There are no tables available tonight. The waiting list is also totally booked. BATEMAN See you then. He hangs up","title":"American Psycho","author":"","sfw":"yes"},{"quote_first":"The goods leave by the train","quote_time_case":"at 9","quote_last":":30 to-night, and will be due at King’s Cross at 4:30 to-morrow afternoon.","title":"Dracula","author":"Stoker, Bram","sfw":"yes"},{"quote_first":"The Professor took away one copy to study after dinner, and before our meeting, which is fixed for","quote_time_case":"nine o’clock","quote_last":". The rest of us have already read everything; so when we meet in the study we shall all be informed as to facts, and can arrange our plan of battle","title":"Dracula","author":"Stoker, Bram","sfw":"yes"},{"quote_first":"It was between eight and","quote_time_case":"nine o'clock","quote_last":"in the evening. Overhead, on the second storey, someone was walking up and down, and on the floor above that four hands were playing scales. The pa","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"in the corner at a little round table with his elbow on a thick account book, and apparently had no thought of going, though it was getting on for","quote_time_case":"nine o'clock","quote_last":"in the evening. Not everyone knows when to be silent and when to go. It not infrequently happens that even diplomatic persons of good worldly bre","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Getting up","quote_time_case":"at nine","quote_last":", he sat down to his table, and did not leave it till dinner-time; after dinner he set to work again, and went on till late at night.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Can't we stay up late to-night, Mother?\" \"You may stay up till","quote_time_case":"nine o'clock","quote_last":", Midget, and we'll go down and see the crowds on the Boardwalk.","title":"Marjorie at Seacote","author":"Wells, Carolyn","sfw":"yes"},{"quote_first":"At past","quote_time_case":"9 o’clock","quote_last":"my wife and I went home. 23rd. Thursday, my birthday, now twenty-seven years. A pretty fair morning, I rose and after writing a while in my study","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"A great part of the afternoon","quote_time_case":"at nine","quote_last":"-pins with my Lord and Mr. Hetley. I lost about 4s. Supped with my Lord, and after that to bed. At night I had a strange dream of--myself, which I r","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"assed the Commons on the 24th June. From Charles’s Speech, March 1st, 1662.--B.] But he, I hear since, was forced to stay till almost","quote_time_case":"nine o’clock","quote_last":"at night before he could have done, and then he prorogued them; and so to Gilford, and lay there.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"After dinner we to boat, and had a pleasant passage down to Gravesend, but it was","quote_time_case":"nine o’clock","quote_last":"before we got thither, so that we were in great doubt what to do, whether to stay there or no; and the rather because I was afeard to ride, because","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"hty kind and familiar with her, and kissed her soundly, which she takes very well) to their house, and there I left them, having in our way, though","quote_time_case":"nine o’clock","quote_last":"at night, carried them into a puppet play in Lincolnes Inn Fields, where there was the story of Holofernes, and other clockwork, well done.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"All the afternoon at his business, and late at night comes the Sollicitor again, and I with him","quote_time_case":"at 9","quote_last":"o’clock to Mr. Povy’s, and there acquainted him with the business. The money he won’t pay without warrant, but that will be got done in a few days.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Thence","quote_time_case":"at 9","quote_last":"at night home, and so to supper vexed and my head akeing and to bed.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"erces company), and thence to the office again, where very busy till 12 at night, and vexed at my wife’s staying out so late, she not being at home","quote_time_case":"at 9","quote_last":"o’clock, but at last she is come home, but the reason of her stay I know not yet.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Warren, where much good discourse for us both till","quote_time_case":"9 o’clock","quote_last":"with great pleasure and content, and then parted and I home to dinner, having eat nothing, and so to my office.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"And my Lord Mayor commands people to be within","quote_time_case":"at nine","quote_last":"at night all, as they say, that the sick may have liberty to go abroad for ayre.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"After dinner comes Fist, and he and I to our report again till","quote_time_case":"9 o’clock","quote_last":", and then by coach to my Lord Chancellor’s, where I met Mr.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Hater my last night’s work, which I did by","quote_time_case":"nine o’clock","quote_last":", and got it signed, and so with Sir H. Cholmly, who come to me about his business, to White Hall: and thither come also my Lord Bruncker: and we b","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Mills and his wife to see and sit and talk with us, which they did till","quote_time_case":"9 o’clock","quote_last":"at night, and then parted, and I to my books.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"g also in the house Sir Philip Howard, and some company, and had a dear reckoning, but merry, and away, it being quite night, home, and dark, about","quote_time_case":"9 o’clock","quote_last":"or more, and in my coming had the opportunity the first time in my life to be bold with Knepp.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Pen’s, and there sat, and by and by, it being now about","quote_time_case":"nine o’clock","quote_last":"at night, I heard Mercer’s voice, and my boy Tom’s singing in the garden, which pleased me mightily, I longing to see the girl, having not seen her","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"the 28th of June 1776, at 8 A.M. the squadron began the attack by a furious and incessant cannonade, which continued with little intermission until","quote_time_case":"nine o'clock","quote_last":"at night. Never did British valour shine more conspicuously, nor did our ships in an engagement of the same nature experience so serious an encount","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir","sfw":"yes"},{"quote_first":"My aunt said: “I’m afraid you may put off your bazaar for this night of Our Lord.”","quote_time_case":"At nine","quote_last":"o’clock I heard my uncle’s latchkey in the halldoor.","title":"Dubliners","author":"Joyce, James","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine in the evening","quote_last":"the whole vast river-front of the palace was blazing with light.","title":"The Prince and the Pauper","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Toward","quote_time_case":"nine o'clock","quote_last":", the doctor, alone, noiselessly approached the entrance of the public building, persuaded that the enemy must have gone to bed; and, as he was prep","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"One day, happening to be at Rouen, he thought he should like to go and visit his wife, whom he had not seen for more than a week, so he took the","quote_time_case":"nine o'clock","quote_last":"train, which would land him at home by twelve at night.","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"Ten hours is the legal work-day in the factories, and","quote_time_case":"nine o'clock","quote_last":"the closing hour at the latest. Forty-five minutes at least must be allowed for dinner, and children under sixteen must not be employed unless they","title":"How the Other Half Lives: Studies Among the Tenements of New York","author":"Riis, Jacob A. (Jacob August)","sfw":"yes"},{"quote_first":"They work no longer than to","quote_time_case":"nine o'clock","quote_last":"at night, from daybreak. There are ten machines in the room; six are hired at two dollars a month. For the two shabby, smoke-begrimed rooms, one s","title":"How the Other Half Lives: Studies Among the Tenements of New York","author":"Riis, Jacob A. (Jacob August)","sfw":"yes"},{"quote_first":"On the fifth of April we took our departure from the Land's-end, with a pleasant gale; and about","quote_time_case":"nine o'clock","quote_last":"that night the moon shone bright, and the sea was smooth, while our ship was going free by the wind, at the rate of about four or five miles an ho","title":"The Interesting Narrative of the Life of Olaudah Equiano, Or Gustavus Vassa, The African: Written By Himself","author":"Equiano, Olaudah","sfw":"yes"},{"quote_first":"An omnibus, sent from the canal, conveyed us from our hotel at Pittsburg to the boat,","quote_time_case":"at nine in the evening","quote_last":"; and we immediately set off. Berths were put up for the ladies of the party in the ladies' dressing-room, and removed during the day. We were calle","title":"Society in America, Volume 2 (of 2)","author":"Martineau, Harriet","sfw":"yes"},{"quote_first":"“To-night,","quote_time_case":"at nine","quote_last":"o’clock,” said he. “I have warned Conseil. At that moment Captain Nemo will be shut up in his room, probably in bed. Neither the engineers nor the","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"In the evening, about","quote_time_case":"nine o’clock","quote_last":", at the moment he had made up his mind to go to bed, he heard steps in his corridor.","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"eance. In consequence, after having traveled all night, at seven o’clock she was at the fort of the Point; at eight o’clock she had embarked; and","quote_time_case":"at nine","quote_last":", the vessel, which with letters of marque from the cardinal was supposed to be sailing for Bayonne, raised anchor, and steered its course toward En","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"We got to Leatherhead without misadventure about","quote_time_case":"nine o’clock","quote_last":", and the horse had an hour’s rest while I took supper with my cousins and commended my wife to their care.","title":"The War of the Worlds","author":"Wells, H. G. (Herbert George)","sfw":"yes"},{"quote_first":"Box 371954 Pittsburgh, PA 15250-7954 Hours: Monday-Friday 7:30 AM-","quote_time_case":"9:00 PM","quote_last":"Eastern Standard Time (EST) Telephone: [1] (202) 512-1800; toll free: [1] (866) 512-1800 FAX: [1] (202) 512-2104 http://bookstore.","title":"The 2006 CIA World Factbook","author":"United States. Central Intelligence Agency","sfw":"yes"},{"quote_first":"VIRGIL 6 o'clock, peas","quote_time_case":"at 9","quote_last":"o'clock and news at 11. Jennie places Virgil's dinner down in an exact spot on a coffee table (facing away from the TV). JENNIE (laughs","title":"At First Sight","author":"","sfw":"yes"},{"quote_first":"the Mighty Mets stormed 11 their locker room shortly after","quote_time_case":"nine o'clock","quote_last":"on their night to remember - He moves toward the voice, traces it to a crafts area, where a young woman is reading from the sports page","title":"Awakenings","author":"","sfw":"yes"},{"quote_first":"tins 2 to 6 are in the _Correspondence_. It states that on the 10th he is before Vienna; the Archduke Maximilian refuses to surrender; on the 11th,","quote_time_case":"at 9","quote_last":"P.M., the bombardment commences, and by daybreak the city capitulated, and the Archduke fled. In his proclamation Napoleon blamed him and the hous","title":"Napoleon's Letters to Josephine, 1796-1812: For the First Time Collected and Translated, with Notes Social, Historical, and Chronological, from Contemporary Sources","author":"Napoleon I, Emperor of the French","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"the Empress's friends assemble in her room, Mlle.","title":"Napoleon's Letters to Josephine, 1796-1812: For the First Time Collected and Translated, with Notes Social, Historical, and Chronological, from Contemporary Sources","author":"Napoleon I, Emperor of the French","sfw":"yes"},{"quote_first":"ht when the catastrophe occurred. “On that evening the horses had been exercised and watered as usual, and the stables were locked up","quote_time_case":"at nine","quote_last":"o’clock. Two of the lads walked up to the trainer’s house, where they had supper in the kitchen, while the third, Ned Hunter, remained","title":"The Memoirs of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"“Docked last night","quote_time_case":"at nine","quote_last":",” she said. “Then he’ll have caught the midnight from New York. If he’s not stopping in Boston he’ll be on the eight fifty-eight.” “Is he comi","title":"The best short stories of 1918, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"17th,","quote_time_case":"at 9","quote_last":"o'clock. _Dancing._ The favor of an early answer is requested. To gentlemen:-- Mrs. L----'s compliments to Mr. R---- for Wednesd","title":"The Ladies' Book of Etiquette, and Manual of Politeness: A Complete Hand Book for the Use of the Lady in Polite Society","author":"Hartley, Florence","sfw":"yes"},{"quote_first":"17th,","quote_time_case":"at 9","quote_last":"o'clock. _Dancing._ The favor of an early answer is requested. If you are unmarried, put your mother's name with your own upon the ca","title":"The Ladies' Book of Etiquette, and Manual of Politeness: A Complete Hand Book for the Use of the Lady in Polite Society","author":"Hartley, Florence","sfw":"yes"},{"quote_first":"[Sidenote: The wreck of the “Elizabeth.”] By","quote_time_case":"nine o’clock","quote_last":"that evening the breeze had become a gale, by midnight a dangerous storm.","title":"Pen-portraits of literary women : $b by themselves and others, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Yet the strychnine must have been administered between seven and","quote_time_case":"nine o’clock","quote_last":"that evening. What third medium was there—a medium so suitable for disguising the taste of strychnine that it is extraordinary no one has thought o","title":"The Mysterious Affair at Styles","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"P.M., when the tide changed, the allies weighed and stood to the eastward. So badly had many of them been mauled, that, by English accounts, it was","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"ey all pop into their little houses, and slam their little street-doors, which are not opened again for the remainder of the evening, except to the","quote_time_case":"nine o’clock","quote_last":"‘beer,’ who comes round with a lantern in front of his tray, and says, as he lends Mrs.","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"an, Mr. Sheridan, if the boy in drab had not at that moment entered the room in a breathless state, to report that, as it was a very wet night, the","quote_time_case":"nine o’clock","quote_last":"stage had come round, to know whether there was anybody going to town, as, in that case, he (the nine o’clock) had room for one inside.","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"n.’ The night succeeding the conversation we have just recorded, was ‘assembly night.’ The double-fly was ordered to be at the door of Oak Lodge","quote_time_case":"at nine","quote_last":"o’clock precisely. The Miss Maldertons were dressed in sky-blue satin trimmed with artificial flowers; and Mrs. M. (who was a little fat woman), in","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"e 11th Illinois volunteer infantry. My duties, I thought, had ended at Springfield, and I was prepared to start home by the evening train, leaving","quote_time_case":"at nine","quote_last":"o'clock. Up to that time I do not think I had been introduced to Governor Yates, or had ever spoken to him. I knew him by sight, however, because","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"or passing by the rear of the army. It was expected to arrive by daylight or before; but the night was dark and the distance great, so that it was","quote_time_case":"nine o'clock","quote_last":"the 1st of June before it reached its destination.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"By","quote_time_case":"nine o'clock","quote_last":"at night he was in possession of five of these redans and, of course, of the connecting lines of rifle-pits.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"This pursuit continued until about","quote_time_case":"nine o'clock","quote_last":"at night, when Sheridan halted his troops, and knowing the importance to him of the part of the enemy's line which had been captured, returned, sen","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"to get a cartridge for the","quote_time_case":"nine o’clock","quote_last":"gun, it being dark, the dog must have got locked in.","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o’clock at night, Capt. Ned, all alone, was pacing his deck in the starlight. A form ascended the side, and approached him. Capt. Ned said: “Who","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o’clock at night he loaded a double-barreled gun with slugs, fished out a pair of handcuffs, got a ship’s lantern, summoned his quartermaster, and","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Finsbury, London 1835–42, and","quote_time_case":"at 9","quote_last":"Albert gate, Knightsbridge 1849 to death; a very large buyer of horses; held the contract for supplying horses for the cavalry of the British","title":"Modern English biography, volume 2 (of 4), I-Q","author":"Boase, Frederic","sfw":"yes"},{"quote_first":"On that day he rose at noon, dined at six, and retired","quote_time_case":"at nine","quote_last":". Drank two glasses of port with his dinner, but did not smoke. He abandoned his favorite weed at the age of ninety, and had to discontinue his driv","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey)","sfw":"yes"},{"quote_first":"In half an hour it would be","quote_time_case":"nine o'clock","quote_last":". Knights and horses in heavy armor couldn't travel very fast. These would make the best time they could, and now that the ground was in good condi","title":"A Connecticut Yankee in King Arthur's Court","author":"Twain, Mark","sfw":"yes"},{"quote_first":"ss.(1597) For the better preservation of peace members of the French and the Dutch churches were ordered (28 Sept.) not to leave their houses after","quote_time_case":"9 o'clock","quote_last":"at night.(1598) (M780) So long as the Spanish king turned a deaf ear to the exhortations of the Pope, and refused to make a descent upon Engl","title":"London and the Kingdom - Volume 1: A History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.","author":"Sharpe, Reginald R. (Reginald Robinson)","sfw":"yes"},{"quote_first":"Tomorrow evening about","quote_time_case":"nine o’clock","quote_last":".” * * * * * The following day--the date fixed by Arsène Lupin--Baron Cahorn arranged all his panoply of war, furbished his weapons, and, like","title":"The Extraordinary Adventures of Arsène Lupin, Gentleman-Burglar","author":"Leblanc, Maurice","sfw":"yes"},{"quote_first":"ama face to face, and I wish that meeting to take place in your house, if you will be so kind as to give me the use of it for this evening from","quote_time_case":"nine o’clock","quote_last":"to eleven. It will be advisable to give your servant leave of absence for the evening, and, perhaps, you will be so kind as to leave the fie","title":"The Extraordinary Adventures of Arsène Lupin, Gentleman-Burglar","author":"Leblanc, Maurice","sfw":"yes"},{"quote_first":"It was something like this: ‘","quote_time_case":"At nine","quote_last":"o’clock this evening, be at Boulevard Maillot with the papers connected with the affair.","title":"The Extraordinary Adventures of Arsène Lupin, Gentleman-Burglar","author":"Leblanc, Maurice","sfw":"yes"},{"quote_first":"rel, which worked up till at last Mr. Christie, a friend of Lockhart's, challenged Scott; and they met at Chalk Farm by moonlight on February 16th,","quote_time_case":"at nine","quote_last":"o'clock at night, attended by their seconds and surgeons, in the old business-like, bloodthirsty way.","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"George and his consort must have got up a fine appetite between noon and","quote_time_case":"nine o'clock","quote_last":", the hour at which the dinner was served. The aldermen on the committee acted as waiters at the royal table. The Lord Mayor stood behind the King,","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"d windows stopped with brambles. [Illustration: OLD MAP OF THE WARD OF CHEAP--ABOUT 1750.] The first we hear of the nightly ringing of Bow bell","quote_time_case":"at nine","quote_last":"o'clock--a reminiscence, probably, of the tyrannical Norman curfew, or signal for extinguishing the lights at eight p.","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"It was about","quote_time_case":"nine o’clock","quote_last":"at night that the Pequod’s try-works were first started on this present voyage.","title":"Moby-Dick; or, The Whale","author":"Melville, Herman","sfw":"yes"},{"quote_first":"The balloon kept steadily on her course to the southward, and arrived,","quote_time_case":"at nine","quote_last":"P.M., over the northern edge of the Mexican Gulf. “April 10th. I was suddenly aroused from slumber, about five o’clock this mo","title":"The Works of Edgar Allan Poe, The Raven Edition: Table Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"action at present, for want of being informed how the World goes, may go to Bed contentedly, it being my Design to put out my Paper every Night","quote_time_case":"at nine","quote_last":"-a-Clock precisely. I have already established Correspondences in these several Places, and received very good Intelligence. By my last Adv","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"","quote_time_case":"At Nine","quote_last":"a Clock in the Evening we set Fire to the Whore of _Babylon_.","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"Also, to extinguish the fire and candles at eight o'clock in winter, and","quote_time_case":"nine o'clock","quote_last":"in summer, when the evening gun was fired; and to see that there were no lights below, but such as were under the charge of the proper sentinels.","title":"The Sailor's Word-Book: An Alphabetical Digest of Nautical Terms, including Some More Especially Military and Scientific, but Useful to Seamen; as well as Archaisms of Early Voyagers, etc.","author":"Smyth, W. H. (William Henry)","sfw":"yes"},{"quote_first":"sound the reveille. A gun of like name and nature is generally in use in fortresses; as is also the _evening gun_, fired by an admiral or commodore","quote_time_case":"at 9","quote_last":"P.M. in summer, and 8 P.M. in winter, every night, on which the drums or bugles sound the retreat. GUN AND HEAD MONEY. Given to the captors of an","title":"The Sailor's Word-Book: An Alphabetical Digest of Nautical Terms, including Some More Especially Military and Scientific, but Useful to Seamen; as well as Archaisms of Early Voyagers, etc.","author":"Smyth, W. H. (William Henry)","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o'clock in the evening the military band was playing in the street before the club, while in the club itself the officers were dancing with the lad","title":"The Lady with the Dog and Other Stories","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"I got lost in Florence","quote_time_case":"at nine","quote_last":"o'clock, one night, and staid lost in that labyrinth of narrow streets and long rows of vast buildings that look all alike, until toward three o'cl","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"is large felt hat tipped back, his wallet of stringy sackcloth hanging at his hip, and his great tawny dog at his heels, presented himself at about","quote_time_case":"nine o'clock","quote_last":"in the evening at the house of the burgomaster, Petrus Mauerer, who had just finished supper and was taking a little glass of kirchwasser to facili","title":"Library of the World's Best Mystery and Detective Stories","author":"Unknown","sfw":"yes"},{"quote_first":"_Cate._ It’s supper-time, my lord; [fec047] It’s","quote_time_case":"nine o’clock","quote_last":". _K. Rich._ I will not sup to-night. [fec048] Give me some ink and paper. [fec049] What, is my beaver easier than it was? ·fec050· A","title":"The Works of William Shakespeare [Cambridge Edition] [Vol. 5 of 9]","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"Yes, I'll go to the tower","quote_time_case":"at nine","quote_last":"every night.' 'And alone? I should prefer to keep my pursuits there unknown.' 'And alone,' she answered, quite overborne by his inflexibility.","title":"Two on a Tower","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"as violoncellists under his direction. The elder, JOHANN ZACHARIAS LEONHARD, born 1777, at Anspach, showed an early development and was able, even","quote_time_case":"at nine","quote_last":"years of age, to execute solos with rapidity, certainty, and accuracy.","title":"The Violoncello and Its History","author":"Wasielewski, Wilhelm Joseph von","sfw":"yes"},{"quote_first":"A little before","quote_time_case":"nine o’clock","quote_last":", I descended to the ground-floor of the house.","title":"The Woman in White","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"eight o’clock lectures at Caxton Hall attracted such crowds that on two nights the overflow waited in Windsor House auditorium for my second talk","quote_time_case":"at nine","quote_last":"-thirty. Yoga classes during the following weeks grew so large that Mr. Wright was obliged to arrange a transfer to another hall. The English te","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"e is not mentioned; directly he got out of the carriage he put him in the first room of the Bazinière tower, waiting till night for me to take him,","quote_time_case":"at nine","quote_last":"o'clock, and put him with M. de Rosarges, one of the sergeants brought by the governor, alone in the third room of the Bertaudière tower, which I h","title":"Legends of the Bastille","author":"Funck-Brentano, Frantz","sfw":"yes"},{"quote_first":"\"till, towards four o'clock in the afternoon, he fell to the ground with fatigue, in the neighbourhood of Saint-Denis.\" There he remained until","quote_time_case":"nine o'clock","quote_last":"in the evening. Then he struck into the road to Paris, passing the night beside the aqueduct near the Saint-Denis gate. At daybreak he entered the","title":"Legends of the Bastille","author":"Funck-Brentano, Frantz","sfw":"yes"},{"quote_first":", Professor Aronnax, and I’m counting on you.” Since I didn’t say anything, the Canadian stood up and approached me: “We’ll do it this evening","quote_time_case":"at nine","quote_last":"o’clock,” he said. “I’ve alerted Conseil. By that time Captain Nemo will be locked in his room and probably in bed. Neither the mechanics or the cr","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"rd the prisoner should be taken back to the scene of the supposed crime, to be executed there if proved to be the guilty man, chartered a train and","quote_time_case":"at nine","quote_last":"o'clock Thursday night started for Sikeston.","title":"The Red Record: Tabulated Statistics and Alleged Causes of Lynching in the United States","author":"Wells-Barnett, Ida B.","sfw":"yes"},{"quote_first":"Dinner over, I returned to the lady’s bedside, and there stayed till nearly","quote_time_case":"nine o’clock","quote_last":", keeping my passions well under control all the time.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"“Sir,” said she, accosting me, “the young nun begs you to return this evening","quote_time_case":"at nine","quote_last":"o’clock; the lay-sister will be asleep then, and she will be able to speak freely to you.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Querini, who did not like night travelling, made us stop at Pont-Boivoisin,","quote_time_case":"at nine","quote_last":"o’clock, and after a bad supper everyone went to bed to be ready to start at daybreak.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o’clock I got a letter from her, with a German letter enclosed for her mother.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o’clock he sees his ministers, and works with them till eleven.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"“Yes, yes,” said he, “but get ready to receive me.” I wished them a good night, and a little marquis","quote_time_case":"at nine","quote_last":"months from date. “Draw the bill,” said he to me, “and to-morrow I will accept it.” “I promise you,” said Lucrezia, “to do my best to ensure yo","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"ly entertained dining the whole day. In the meantime, Macdonald sent notice to all his friends and well-wishers in the island, to come to his house","quote_time_case":"at nine","quote_last":"o’clock at night, his design being to seize Maclean and his party.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o’clock at night, every thing being in readiness, Mackintosh, favoured by the darkness of the night and low water, left the citadel secretly, and p","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Matters being adjusted, the Chevalier left his lodgings privately about","quote_time_case":"nine o’clock","quote_last":"on the evening of the 4th of February, accompanied only by one of his domestics, and having met Mar at his lodgings, they both proceeded by a priva","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"offered their services. These were divided into two parties of eight men each; one of which, subdivided into four parties of two men each, set out","quote_time_case":"at nine","quote_last":"o’clock at night, by four different roads that led to Duddingston.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"About","quote_time_case":"nine o’clock","quote_last":"at night a party sallied from the council-house, and marching up the street to disperse the mob, fired upon and wounded three of them.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"cretion. Though the field of battle is about twenty-six miles distant from Edinburgh, the intelligence of Hawley’s defeat was known there before","quote_time_case":"nine o’clock","quote_last":"at night, by the arrival of some spectators who had witnessed the action, and by some of the dragoons who, impelled by fear, did not halt till they","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"red a better pipe, Charles presented the one with which he had been smoking to Malcolm, who preserved it with great care.[1270] Between eight and","quote_time_case":"nine o’clock","quote_last":"in the evening of Friday, the 4th of July, the prince departed for the mainland, accompanied by the chief and John Mackinnon.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"The Czar alighted","quote_time_case":"at nine","quote_last":"o’clock in the evening at the Louvre, and walked all through the apartments of the Queen-mother.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"We finished about","quote_time_case":"nine o’clock","quote_last":"in the evening, and I counselled Fagon to carry what he had written to the Abbe Dubois, who had just returned from England with new credit over the","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"usually spent his evenings after work--he usually stayed in the office until","quote_time_case":"nine o'clock","quote_last":"--with a short walk, either by himself or in the company of some of the bank officials, and then he would go into a pub where he would sit at the re","title":"The Trial","author":"Kafka, Franz","sfw":"yes"},{"quote_first":"","quote_time_case":"Nine o'clock","quote_last":"this evening, or even ten, will be early enough to have it here.","title":"The History of Orange County New York","author":"Unknown","sfw":"yes"},{"quote_first":"m, and prepare for going to bed. She was indeed inclined to give up the idea that the inspector would call again that night, as it was already past","quote_time_case":"nine o’clock","quote_last":". She stood by her father, holding on to the back of his chair. “You will go to bed soon, papa, won’t you? Don’t sit up alone!” What his answ","title":"North and South","author":"Gaskell, Elizabeth Cleghorn","sfw":"yes"},{"quote_first":"We went to a friend's house and stayed for the rest of the day, and until","quote_time_case":"nine o'clock","quote_last":"that night, when we set out for Canada. The great trial now was to leave my wife and family. Uncertain as to the result of the journey, I felt I","title":"The Atlantic Monthly, Volume 17, No. 101, March, 1866: A Magazine of Literature, Science, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"you [Clark, August 26, 1804] 26th August Sunday 1804 (Joined the Boat","quote_time_case":"at 9","quote_last":"oClock A M) after Jurking the meat Killed yesterday and prepareing the Elk Skins for a Toe Roape we Set out Leaveing Drewyer & Shannon to hunt the","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"duced and very languid. we gave him broken dozes of diluted nitre and made him drink plentifully of sage tea, had his feet bathed in warm water and","quote_time_case":"at 9","quote_last":"P.M. gave him 35 drops of laudanum. The quadrupeds of this country from the Rocky Mountains to the pacific Ocean are 1st the domestic animals, co","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"duced and very languid. we gave him double doses of diluted niter and made him drink plentifully of Sage tea, had his feat bathed in worm water and","quote_time_case":"at 9","quote_last":"P.M. gave him 35 drops of laudanum. The quadrupeds of this countrey from the Rocky Mountains to the Pacific Ocian are first the Domestic Animals,","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"It was","quote_time_case":"nine o’clock","quote_last":". Already, long badly concealed yawns gave warning of the hour of rest, and Pencroft was proceeding towards his bed, when the electric bell, placed","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"Four nights ago","quote_time_case":"at 9","quote_last":":30 P.M. I pointed out to her (as possibly the climax of greatness) your library windows with one of them open and bright with the inner light. She","title":"The Letters of William James, Vol. 1","author":"James, William","sfw":"yes"},{"quote_first":"See COMPLY.] COMPLINE, COMPLIN, kom'plin, _n._ the 7th and last service of the day,","quote_time_case":"at 9","quote_last":"P.M., completing the canonical hours. [O. Fr. _conplie_ (mod. _complies_)--L. _completa_ (_hora_).] COMPLISH, kom'plish, _v.t._ (_Spens._) to ac","title":"Chambers's Twentieth Century Dictionary (part 1 of 4: A-D)","author":"Unknown","sfw":"yes"},{"quote_first":"I received, about","quote_time_case":"nine o'clock","quote_last":"Saturday night, your telegraph dispatch, which I have this moment answered, \"I cannot accept.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"But, about","quote_time_case":"nine o'clock","quote_last":"at night, I received from General Tyler, in person, the order to continue the retreat to the Potomac.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"He arrived on the school grounds about","quote_time_case":"nine o’clock","quote_last":"in the evening. Some one had suggested that we give the General a “pine-knot torchlight reception.” This plan was carried out, and the moment that","title":"Up from Slavery: An Autobiography","author":"Washington, Booker T.","sfw":"yes"},{"quote_first":"He arrived at Bale","quote_time_case":"at nine","quote_last":"o'clock in the evening. I set off directly for Malheim, the Prince de Condé's headquarters, and arrived there at half-past twelve. The Prince","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o'clock at night an express arrived from the Minister of Police desiring me to come immediately to his office.","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"On the 29th of March,","quote_time_case":"at nine in the evening","quote_last":", the police agents presented themselves at my house.","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"The weather was very cold, and","quote_time_case":"at nine","quote_last":"o'clock at night the thermometer registered 36 degrees, only four degrees above freezing point.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"The roasting commenced","quote_time_case":"at nine","quote_last":"o'clock the previous evening (Sunday, 14th).","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"Whereas at about","quote_time_case":"nine o'clock","quote_last":"on the evening of the 22nd inst., Mr. John Thurtell was attacked in Chapel Field, Norwich, by three men, knocked down, and robbed of a pocket book","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"ns at the _Porta Felice_ (Pl. C, 5, 6; p. 149), near the harbour, affords a superb walk and is a favourite resort on summer evenings after 6 (music","quote_time_case":"at 9","quote_last":"). At the S. end of the Marina lies the *=Villa Giulia= or _Flora_ (Pl. A, B, 6), one of the most beautiful public gardens in Italy, where the bl","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"in 9 hrs., returning from Tlemcen","quote_time_case":"at 9","quote_last":"p.m.; coupé 6 fr.) leads to the S.W. from Aïn-Temouchent through a hill-region, composed mainly of eruptive rock, and well-watered, to the thri","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"Our train pulled out of Washington","quote_time_case":"at 9","quote_last":".40 P. M. and Mother and I turned in early, I taking the upper. During the night we passed through the green fields of old Virginia, though it was t","title":"The best short stories of 1922, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"to the enforcement of somewhat stricter regulations in October 1816, Lowe causing sentries to be posted round Longwood garden at sunset instead of","quote_time_case":"at 9","quote_last":"P.M. This was his great offence in the eyes of Napoleon and his followers. Hence their efforts to calumniate Lowe, which had a surprising success.","title":"Encyclopaedia Britannica, 11th Edition, \"Lord Chamberlain\" to \"Luqman\": Volume 17, Slice 1","author":"Various","sfw":"yes"},{"quote_first":"I shall go by the","quote_time_case":"nine o'clock","quote_last":"local to Swindon, and on by the night mail to town.","title":"The Dash for Khartoum: A Tale of the Nile Expedition","author":"Henty, G. A. (George Alfred)","sfw":"yes"},{"quote_first":"Come across to my tent","quote_time_case":"at nine","quote_last":"o'clock this evening. I cannot ask you to dinner--that must be deferred until we get home again--but we can smoke a pipe and talk over old days; an","title":"The Dash for Khartoum: A Tale of the Nile Expedition","author":"Henty, G. A. (George Alfred)","sfw":"yes"},{"quote_first":"ates was too wise to attack his enemy in his new position, but made arrangements to inclose them, which Burgoyne perceiving, put his army in motion","quote_time_case":"at 9","quote_last":"o’clock at night and removed to Saratoga, 6 miles up the river, abandoning his sick and wounded to the humanity of the Americans.","title":"A Military Dictionary and Gazetteer: Comprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","sfw":"yes"},{"quote_first":"I start on that manuscript to-night.” Looking at his watch, Anthony discovered that it was nearly","quote_time_case":"nine o’clock","quote_last":", and he decided to dine where he was. He did not anticipate any more surprise visits, but he felt that it was up to him to be on his guard. He had","title":"The Secret of Chimneys","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"\"We expect to reach Pittsburgh to-night, between eight and","quote_time_case":"nine o'clock","quote_last":"; and there we ardently hope to find your March letters awaiting us.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"I should tell you, first, that we got to Pittsburgh between eight and","quote_time_case":"nine o'clock","quote_last":"of the evening of the day on which I left off at the top of this sheet; and were there received by a little man (a very little man) whom I knew yea","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine in the Evening","quote_last":"on the following day, they came, accompanied by one of Lady Lesleys brothers.","title":"The Complete Project Gutenberg Works of Jane Austen: A Linked Index of all PG Editions of Jane Austen","author":"Austen, Jane","sfw":"yes"},{"quote_first":"On the 30th,","quote_time_case":"at 9","quote_last":"p.m., we reached a broad channel called Macaco, and now left the dark, echoing Jaburú. The Macaco sends off branches towards the north-west coast o","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"We generally ceased travelling about","quote_time_case":"nine o’clock","quote_last":", fixing upon a safe spot wherein to secure the vessel for the night.","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"Now what time was it that this man arrived?” “It must have been just before","quote_time_case":"nine o’clock","quote_last":". We had finished dinner, and were sitting over our coffee and cigarettes.” “Your husband had already left for London?” “Yes, he went up by the","title":"Poirot Investigates","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"He was actually on his way to France at the time.” “And the Conference is to be held?” “","quote_time_case":"At nine","quote_last":"o’clock to-morrow night.” Poirot drew an enormous watch from his pocket. “It is now a quarter to nine.” “Twenty-four hours,” said Mr. Dodge","title":"Poirot Investigates","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"We heard nothing of Japp until the following evening, when he walked in about","quote_time_case":"nine o’clock","quote_last":". I saw at once by his expression that he was bursting with news of some kind. “_Eh bien_, my friend,” remarked Poirot. “All goes well? But do no","title":"Poirot Investigates","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"ion I think that something nutritious at Simpson’s would not be out of place.” His Last Bow: The War Service of Sherlock Holmes It was","quote_time_case":"nine o’clock","quote_last":"at night upon the second of August—the most terrible August in the history of the world.","title":"His last bow : $b Some later reminiscences of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"p.m., all the lights were ordered out. Mrs. Beresford had brought a novel on board and refused to comply;... The master-at-arms, finding he","title":"Slang and its analogues past and present, volume 2 [of 7] : $b A dictionary, historical and comparative of the heterodox speech of all classes of society for more than three hundred years. With synonyms in English, French, German, Italian, etc.","author":"Henley, William Ernest","sfw":"yes"},{"quote_first":"They, however, captured and detained him till","quote_time_case":"nine o'clock","quote_last":"at night, when releasing him, they pursued their course during the whole night.","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o’clock Nancy went to her room, but she did not fall asleep for hours.","title":"The hidden staircase","author":"Keene, Carolyn","sfw":"yes"},{"quote_first":"He will to-night by","quote_time_case":"nine o'clock","quote_last":".\" \"Then I must see him by seven. Don't say you met me.\" He nodded, and pricked his horse. \"Wants money!\" said Adrian, putting the combustible","title":"The Ordeal of Richard Feverel: A History of a Father and Son","author":"Meredith, George","sfw":"yes"},{"quote_first":"In 1469 the Common Council ordained the ringing of Bow Bell every evening","quote_time_case":"at nine","quote_last":"o’clock, but the practice had existed for already more than a century; in 1515 the largest of the five bells was presented by William Coplan","title":"London City","author":"Besant, Walter","sfw":"yes"},{"quote_first":"At Candlemas they went out","quote_time_case":"at 9","quote_last":"o’clock at night, with stone bows, and did not return till past midnight; and next day there was a great clamour of breaking of windows, both of ho","title":"London City","author":"Besant, Walter","sfw":"yes"},{"quote_first":"t and discussed our plans until after dark. Then we stole back to the Quarter, made up our bundles, bade some of our friends farewell, and at about","quote_time_case":"nine o'clock","quote_last":"of the night set out for Baltimore. How shall I describe my first experience of free life? Nothing can be greater than the contrast it affords to a","title":"The Atlantic Monthly, Volume 17, No. 100, February, 1866: A Magazine of Literature, Science, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o’clock the carriage bearing the queen of Etruria and her children left without opposition and without sign of feeling from the people, partly beca","title":"The historians' history of the world in twenty-five volumes, volume 10 : $b Spain and Portugal","author":"Unknown","sfw":"yes"},{"quote_first":"It’s only","quote_time_case":"nine o’clock","quote_last":"now! MASHA. Let’s go into the street, we can talk there. Then we can settle things. (Good-byes and good nights are heard. TUZENBACH’S merry la","title":"Plays by Anton Chekhov, Second Series","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Davy, arriving home","quote_time_case":"at nine","quote_last":"o’clock from the Boulter place, explained why.","title":"Anne of Avonlea","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"o repeat her favourite hymns and prayers, and to smile a smile as if she said, 'I'm dying: it's all right.' Then she composed her own self to death","quote_time_case":"at 9","quote_last":"last night: folded her hands: closed her own eyes: laid herself down, and in three hours she was gone to a Greater Love than ours.","title":"The Life of Florence Nightingale, vol. 2 of 2","author":"Cook, Edward Tyas, Sir","sfw":"yes"},{"quote_first":"He vowed he would not bet, and he kept his vow, for on leaving the town","quote_time_case":"at nine","quote_last":"o’clock in the evening he had diminished his cash only to the extent of a few shillings.","title":"Far from the Madding Crowd","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"courage, went on. In the evening of the fourth day we reached a plain about a mile from the town, where we rested to take breath for an hour; about","quote_time_case":"nine o'clock","quote_last":"we got to the wall and remained under it till midnight, preparing the ladders from materials which we had collected on the road.","title":"The Tribes and Castes of the Central Provinces of India, Volume 2","author":"Russell, R. V. (Robert Vane)","sfw":"yes"},{"quote_first":"It was","quote_time_case":"nine o’clock","quote_last":". She was reared up in bed, and he put the feeding-cup between her lips that he would have died to save from any hurt. She took a sip, then put t","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert)","sfw":"yes"},{"quote_first":"aesar my troubles for any consolation I should get from Cousin Robert.\" Sir Michael Audley obeyed his pretty nurse, and went to bed a little after","quote_time_case":"nine o'clock","quote_last":"upon this bleak March evening. Perhaps the baronet's bedroom was about the pleasantést retreat that an invalid could have chosen in such cold and che","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"Though the defeat at Sedan was virtually complete on Thursday the 1st","quote_time_case":"at nine","quote_last":"p.m., not the faintest rumour of it reached Paris before Friday evening at an advanced hour, and the real truth was not known generally until the S","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"CHIRON: \"","quote_time_case":"9:00 PM","quote_last":". ROUTE 9 SOUTH. 36 HOURS TO GO.\" The whole scene looks beautiful, peaceful, romantic...","title":"Bounty Hunter, The","author":"","sfw":"yes"},{"quote_first":"The Velour Cobra had an opening","quote_time_case":"at 9","quote_last":"so I got us a dinner reservation. Isn't that radical? EVERYONE Woohooo/Ooooh/Alright!","title":"Bridesmaids","author":"","sfw":"yes"},{"quote_first":"The guy told me that he wants five million dollars by","quote_time_case":"nine o'clock","quote_last":"tonight. REBECCA Or else...? PAUL Or else he'll bring me to Sea","title":"Buried","author":"","sfw":"yes"},{"quote_first":"I've been taken hostage somewhere in Iraq...and I need one million dollars by","quote_time_case":"nine o'clock","quote_last":"tonight, Baghdad time, or else I'll be left to die in this coffin I'm buried in.","title":"Buried","author":"","sfw":"yes"},{"quote_first":"I'll pick you up","quote_time_case":"at nine","quote_last":"Sunday night, alright? Don't forget to plug the Annual and don't mention the t.v. show, okay? Call me if you get bored. And he's","title":"Chasing Amy","author":"","sfw":"yes"},{"quote_first":"Last night, after the","quote_time_case":"nine o'clock","quote_last":", he corners me, right, and starts asking about our availability.","title":"Fabulous Baker Boys, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"Nine o'clock","quote_last":"? Ten? MANAGER (trying to be determined) This time... MYRA","title":"Grifters, The","author":"","sfw":"yes"},{"quote_first":"He said he'd be home by 5 for this dinner, and now it's almost","quote_time_case":"9:00","quote_last":". I tried his cell, but he didn't answer... STU Ummmm........Hang on. (covering","title":"Hangover, The","author":"","sfw":"yes"},{"quote_first":"HAROLD'S INFINITI -","quote_time_case":"9:00 PM","quote_last":"39 HAROLD and KUMAR drive through the dangerous streets of Newark.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"ALEX","quote_time_case":"At 9","quote_last":":30 PM? Genius. CONOR It is genius. Because then I can say:","title":"He'S Just Not That Into You","author":"","sfw":"yes"},{"quote_first":"I told you Video Night's over","quote_time_case":"at nine","quote_last":"! It's only six-thirty! ESTELLE (unaware of the baby) Sorry. I'","title":"I Am Sam","author":"","sfw":"yes"},{"quote_first":"BEN","quote_time_case":"Nine o'clock","quote_last":". STEPHEN How'd he do? BEN He did good.","title":"Ides Of March, The","author":"","sfw":"yes"},{"quote_first":"The last thing in the world I should be right now is your mistress, sitting around","quote_time_case":"at nine","quote_last":"at night wearing heels and perfume and blowing out candles and wrapping everything in Saran Wrap because your wife cancelled her plans.","title":"It'S Complicated","author":"","sfw":"yes"},{"quote_first":"He checks his watch:","quote_time_case":"9:00 p.m","quote_last":". CUT TO: GET ON OUT Nine-thirty: Ann's apa","title":"Light Sleeper","author":"","sfw":"yes"},{"quote_first":"rly Tuesday morning, June 30, the trains of Rode’s division began to move, then brigade after brigade passed until the main army had disappeared by","quote_time_case":"9 o’clock","quote_last":", leaving less than 200 cavalrymen on provost duty in the town.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"n exception to the general rule. At sunset the old stager will not sit or walk in the open air, although, as in Syria, he will expose himself to it","quote_time_case":"at nine","quote_last":"or ten p. m., when the night has acquired its normal temperature. As in the west coast squadron, so here, there is an order that all men on deck af","title":"Zanzibar; city, island, and coast. Vol. 1 (of 2)","author":"Burton, Richard Francis, Sir","sfw":"yes"},{"quote_first":"y say, to exist at Zanzibar. They work all day, rarely enjoying the siesta unless rich enough to afford such luxury: they bathe in the evening, sup","quote_time_case":"at 9","quote_last":"P.M., chew betel once more, and retire to rest. As the Island contains no local Dewta, the Bhattias are careful to keep a Vishnu in the house, an","title":"Zanzibar; city, island, and coast. Vol. 1 (of 2)","author":"Burton, Richard Francis, Sir","sfw":"yes"},{"quote_first":"Cayford was a merciless tyrant, and sometimes compelled his men to work in the field till","quote_time_case":"nine o'clock","quote_last":"at night. These details of wages paid and work done, uninteresting in themselves, serve to show the value of a boy's work (I was not yet fifteen)","title":"Fifty Years In The Northwest: With An Introduction And Appendix Containing Reminiscences, Incidents And Notes","author":"Folsom, William H. C. (William Henry Carman)","sfw":"yes"},{"quote_first":"","quote_time_case":"At nine","quote_last":"o'clock on the evening of March 1, 1881, while both houses of the legislature were in session, and all the halls and departments were crowded with","title":"Fifty Years In The Northwest: With An Introduction And Appendix Containing Reminiscences, Incidents And Notes","author":"Folsom, William H. C. (William Henry Carman)","sfw":"yes"},{"quote_first":"amboat will leave Pauler's Hook Ferry [now Jersey City] on Friday, the 4th of September, at 9 in the morning, and arrive at Albany on Saturday,","quote_time_case":"at 9 in the afternoon","quote_last":". Provisions, good berths, and accommodations are provided. \"The charge to each passenger is as follows: \"To Newburg dols. 3, t","title":"A History of the Growth of the Steam-Engine","author":"Thurston, Robert Henry","sfw":"yes"},{"quote_first":"ales,\" and having walls of rock on the right and left, they were unable to extricate themselves \"from this labyrinth.\" Fortunately they met towards","quote_time_case":"nine o'clock","quote_last":"in the evening two peasants who conducted them to their destination, the inn of Mr.","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"This was","quote_time_case":"at nine","quote_last":"o'clock in the evening, and Chopin and his fellow-travellers, accompanied for half-an-hour by Nidecki and some other Poles, leaving behind Vienna a","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"Orrendorf and Watkins, working underground","quote_time_case":"at 9","quote_last":":45 with light, found monstrous barrel-shaped fossil of wholly unknown nature; probably vegetable unless overgrown specimen of unknown marin","title":"At the mountains of madness","author":"Lovecraft, H. P. (Howard Phillips)","sfw":"yes"},{"quote_first":"About","quote_time_case":"nine o’clock","quote_last":"he complained of feeling ill, but refused to permit anybody to sit up with him, saying he would call Mr.","title":"Fifty years in Wall Street","author":"Clews, Henry","sfw":"yes"},{"quote_first":"ntly protested. The secretaries of the respective Commissions were then instructed to draw up the document of the Treaty of Peace, which was signed","quote_time_case":"at 9","quote_last":"p.m. on Saturday, December 10, 1898, in the Grand Gallery of the Ministry of Foreign Affairs in Paris. The expenses of the Spanish Commission amoun","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"},{"quote_first":"This hour was gradually extended to 8 o'clock, then","quote_time_case":"9 o'clock","quote_last":", and finally to midnight, as circumstances permitted.","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"},{"quote_first":"ear. Night and day were the same in this prison room, but Tommy’s wrist-watch, which enjoyed a certain degree of accuracy, informed him that it was","quote_time_case":"nine o’clock","quote_last":"in the evening. Tommy reflected gloomily that if supper did not arrive soon it would be a question of waiting for breakfast. At ten o’clock hope d","title":"The Secret Adversary","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"John shall come for you","quote_time_case":"at nine","quote_last":"o'clock with (the moon is not up then) the lantern.","title":"Paul Clifford — Complete","author":"Lytton, Edward Bulwer Lytton, Baron","sfw":"yes"},{"quote_first":"and from 7:00 or 8:00 to","quote_time_case":"9:00 P.M","quote_last":"., after which no student was permitted to leave the Campus. The question of illumination was a serious one in those days, and these periods varied","title":"The University of Michigan","author":"Shaw, Wilfred Byron","sfw":"yes"},{"quote_first":"e all sustained in the death of _dearest_, _faithful_, _excellent_ Louie, who breathed her last, without a struggle or a suffering, on Sunday night","quote_time_case":"at nine","quote_last":"o'clock. I don't think I have _ever_ been so much overcome or distressed by anything, almost, as by the death of this my earliest friend; it is the","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"","quote_time_case":"At 9","quote_last":".42 p.m., the calculated time for dead low water, the gauge registered only six feet above zero. Thus high and low water were practically reversed,","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"We'll expect you","quote_time_case":"at 9","quote_last":":00 precisely. Mr. Dawes (Snr): Without fail. Mr. Dawes: Without fail. Why, yes, Banks. It's extremely serious. Mr. Dawes (S","title":"Mary Poppins","author":"","sfw":"yes"},{"quote_first":"Meet me in the Dead Duck at","quote_time_case":"21:00","quote_last":"hours, drunk or sober.","title":"Matrix Reloaded, The","author":"","sfw":"yes"},{"quote_first":"Because you know as well as I do, you say 'tonight","quote_time_case":"at nine","quote_last":"Charles Manson speaks,' everybody's going to tune in to hear what he says.","title":"Natural Born Killers","author":"","sfw":"yes"}],"21:01":[{"quote_first":"He figured he’d start her out with an exceptionally American meal: cheeseburgers, fries, potato salad, Coke. He’d get a pie for dessert: apple. He’d top it off with ice cream and watch as she squirmed and squealed. When she finished, he’d lift her from her chair, carry her to the bedroom, kiss every inch. They’d have sex all night, and this time, he wouldn’t pay.<br>He looked at his watch—","quote_time_case":"9:01 P.M.","quote_last":"","title":"Reprieve","author":"James Han Mattson","sfw":"no"},{"quote_first":"It was ","quote_time_case":"past nine","quote_last":". William had finished his homework and his supper. Once he had said good night to his parents and Mrs. Phillips, he crept upstairs to the attic with the two bugs, his flashlight, and his magnifying glass. He wanted to take a closer look at the token.","title":"The Castle in the Attic","author":"Elizabeth Winthrop","sfw":"yes"},{"quote_first":"The good Brants did not allow the boys to play out ","quote_time_case":"after nine","quote_last":" in summer evenings; they were sent to bed at that hour; Eddie honorably remained, but Georgie usually slipped out of the window toward ten, and enjoyed himself until midnight.","title":"Edward Mills and George Benton: A Tale","author":"Mark Twain","sfw":"yes"},{"quote_first":"Billy Weaver had travelled down from London on the slow afternoon train, with a change at Swindon on the way, and by the time he got to Bath it was ","quote_time_case":"about nine o’clock","quote_last":" in the evening and the moon was coming up out of a clear starry sky over the houses opposite the station entrance. But the air was deadly cold and the wind was like a flat blade of ice on his cheeks.","title":"The Landlady","author":"Roald Dahl","sfw":"yes"}],"21:02":[{"quote_first":"I hurried across the square. Checked my watch. It was ","quote_time_case":"two minutes past nine","quote_last":". He kept me waiting the last time.","title":"Pop Goes the Weasel","author":"James Patterson","sfw":"yes"},{"quote_first":"96 THOMAS & MACK CENTER, LAS VEGAS - AISLE -","quote_time_case":"9:02 PM","quote_last":"96 TITLE: Sanchez vs. Ward - Thomas & Mack Center, Las Vegas. Micky making his way down the aisle for the Sanchez fight,","title":"Fighter, The","author":"","sfw":"yes"}],"21:03":[{"quote_first":"The clock showed ","quote_time_case":"three minutes past nine","quote_last":". The electric cars to and from the town of Turnhill were rumbling past the very door of the Morfes every five minutes, and would continue to do so till midnight.","title":"Why the Clock Stopped","author":"Arnold Bennett","sfw":"yes"}],"21:04":[{"quote_first":"","quote_time_case":"9:04 P.M.","quote_last":"<br/>“How does an ETA of 0200 hours sound to you?” Dimitri Spiros was using an unsecured radio, but he had no choice. “That’ll give us about twenty-nine hours. Enough time to get everything together.”","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"At ","quote_time_case":"9.04 pm","quote_last":" trilobites swim onto the scene, followed more or less immediately by the shapely creatures of the Burgess Shale.","title":"A Short History of Nearly Everything","author":"Bill Bryson","sfw":"yes"}],"21:05":[{"quote_first":"","quote_time_case":"Nine-five","quote_last":". A voice spoke from the study ceiling: “Mrs. McClellan, which poem would you like this evening?”. The house was silent. The voice said at last, “Since you express no preference, I shall select a poem at random.”","title":"There Will Come Soft Rains","author":"Ray Bradbury","sfw":"yes"}],"21:06":[{"quote_first":"“The Parisienne? She coming here!”<br/>“Yes, with her father, by the train which gets in at ","quote_time_case":"six minutes past nine","quote_last":" to-morrow.”","title":"The Ink-Stain","author":"René Bazin","sfw":"yes"}],"21:07":[{"quote_first":"He just rolled up his window, switched off the engine, and leaned down to unlock the trunk. I checked my watch. It was ","quote_time_case":"seven minutes past nine","quote_last":".","title":"Even","author":"Andrew Grant","sfw":"yes"}],"21:08":[{"quote_first":"At exactly ","quote_time_case":"eight minutes past nine","quote_last":", the fault, already weakened by the preliminary tremor, now without warning shifted violently and slipped a hundred or so feet, sucking down with it some billions of tons of water.","title":"The Poseidon Adventure","author":"Paul Gallico","sfw":"yes"}],"21:09":[{"quote_first":"","quote_time_case":"9.09","quote_last":". Too late to turn around and go back. Too late, too dangerous.","title":"Dreams of Leaving","author":"Rupert Thomson","sfw":"yes"}],"21:10":[{"quote_first":"Harry realized that if he was going to be back at the airport in time to board the ","quote_time_case":"21:10","quote_last":" to Heathrow, he would only have twenty or thirty minutes to spare. But that should be more than enough.","title":"Mightier Than the Sword","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"She liked to swim most nights just after the nine o’clock news; everyone knew that - at least, everyone who knew her. And the news on Sunday was at ","quote_time_case":"9.10","quote_last":".","title":"Devices and Desires","author":"P.D. James","sfw":"yes"},{"quote_first":"“Ivor, where were you on Tuesday night? You’ve never been late for a cell meeting before, you’ve always been there before the rest of us. But it was ","quote_time_case":"ten past nine","quote_last":" when you arrived.”","title":"A Taste for Death","author":"P.D. James","sfw":"yes"},{"quote_first":"","quote_time_case":"9:10 p.m.","quote_last":" “When you turn your recorder on you must adjust clock and the calendar for precise TIMER-controlled recording (don’t forget to use the quick-adjust options to switch between summer and winter time). Clock menus called with red and digital number 6.”","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"See Leviticus 18:6, 7;","quote_time_case":"21:10","quote_last":"; and Noldius, De Herod, No. 269, 270.] 17 (return) [ There are coins still extant of this Eraess, as Spanheim informs us. Spanheim also informs","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"3:20, 3475 4:10, 1415 5:12, 403 7:14, 2807 13:10, 1808 19:16, 398 20:13, 2630 21:1, 3278","quote_time_case":"21:10","quote_last":", 294 Transcriber’s Notes: 1. Obvious printers’, punctuation and spelling errors have been corrected silently. 2. Where hyphenation is in","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"121 OLYMPIA GRAND HALL -","quote_time_case":"9:10 PM","quote_last":"121 TITLE: Neary vs. Ward, WBU Light Welterweight Title -Olympia Grand Hall. Crowd streaming into Olympia Grand Hall,","title":"Fighter, The","author":"","sfw":"yes"}],"21:11":[{"quote_first":"Every few seconds the house changed character, at one time menacing and sinister, and again the innocent abode of law-abiding citizens about to be attacked by my private army. The luminous watch said ","quote_time_case":"9.11","quote_last":".","title":"The Ipcress File","author":"Len Deighton","sfw":"yes"},{"quote_first":"“What train can I get?” “There’s one about","quote_time_case":"9:11","quote_last":"if you really must go.” “Yes, I’ve got to go, really. Good night.” “Good night.” They were at the head of the stairs, and a","title":"This Side of Paradise","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"122 HOLDING AREA, AISLE - OLYMPIA GRAND HALL -","quote_time_case":"9:11 PM","quote_last":"122 .Micky & Dicky stop at the top of a long aisle down to the ring, both looking out at the screaming crowd, 11,000 Neary","title":"Fighter, The","author":"","sfw":"yes"},{"quote_first":"The hymn is based on Isaiah","quote_time_case":"21:11","quote_last":", 12: “Watchman, what of the night? watchman, what of the night? The watchman said, The morning cometh, and also the night: if ye will enquire, enq","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"120 Isa. 6:3 601, 602 11:2 546","quote_time_case":"21:11","quote_last":", 12 66 26:3 256 26:4","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"21:12":[{"quote_first":"There was a big full moon that night, the sky clear as glass, and at ","quote_time_case":"9:12 p.m.","quote_last":" an old Russian rocket reentered the earth’s atmosphere and exploded into flaring comets with long, burning tails that streaked across the sky.","title":"Beneath Devil’s Bridge","author":"Loreth Anne White","sfw":"yes"},{"quote_first":"The crime was reported to us (with almost indecent alacrity, Rog) at ","quote_time_case":"21.12","quote_last":", by Susan Trott - of Black Grouse Cottage - who had been, I quote: “out looking for hedgehogs when I was horrified to notice the postbox door had fallen off and was just lying there, on the ground.”","title":"Burley Cross Postbox Theft","author":"Nicola Barker","sfw":"yes"},{"quote_first":"entiles;\" as in our Savior's days it was very much profaned by the Jews; and made a market-place, nay, a \"den of thieves,\" without scruple, Matthew","quote_time_case":"21:12","quote_last":", 13; Mark 11:15-17. Accordingly Josephus himself, when he speaks of the two inner courts, calls them both hagia or holy places; but, so far as I r","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"}],"21:13":[{"quote_first":"Now Oberhammer’s mansion mouldered: windows boarded, its walls wrapped in chains to keep them from bursting under the weight of the folly above. The clock tower forever displayed ","quote_time_case":"thirteen minutes past nine","quote_last":", the time for rats and bats and lunatics, for every ghoul and demon conceived by Deepgate’s commoners.","title":"Scar Night","author":"Alan Campbell","sfw":"yes"}],"21:14":[{"quote_first":"He was dimly conscious that he was trying to get the ring on Milly’s finger; it didn’t fit half so well as it had in the jewelry store. Ezra was grinning—showing ivories like an enameled picket-fence—it was ","quote_time_case":"fourteen minutes after nine o’clock","quote_last":"—Carol had said she wanted the living room furnished in Mission","title":"The Fog","author":"William Dudley Pelly","sfw":"yes"}],"21:15":[{"quote_first":"Not too late to go back down to the Red Apple. Grab a bottle of something. Put all these unpleasant thoughts to bed.<br>No. He was going to read his book. Lucas Davenport was on the case, and he was going to read his book.<br>He closed it at ","quote_time_case":"quarter past nine","quote_last":" and got into another rooming-house bed. I won’t sleep, he thought. Not with the wind screaming like that.<br>But he did.","title":"Doctor Sleep","author":"Stephen King","sfw":"yes"},{"quote_first":"","quote_time_case":"9.15","quote_last":". Did Roberts pay you yet?","title":"Ulysses","author":"James Joyce","sfw":"yes"},{"quote_first":"What are we going to do? Should we try to walk to Clapham High Street? But it’s bloody miles away. I glance at my watch and am shocked to see that it’s ","quote_time_case":"nine-fifteen","quote_last":". We’ve spent over an hour faffing about and we haven’t even had a drink. And it’s all my fault. I can’t even organize one simple evening without its going catastrophically wrong.","title":"Can You Keep a Secret?","author":"Sophie Kinsella","sfw":"no"},{"quote_first":"that polygamy was ever properly and distinctly permitted in that law of Moses, in the places here cited by Dean Aldrich, Deuteronomy 17:16, 17, or","quote_time_case":"21:15","quote_last":", or indeed any where else, does not appear to me.","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"It was a","quote_time_case":"quarter past nine","quote_last":"when I started from home and made my way across the Park, and so through Oxford Street to Baker Street.","title":"Adventures of Sherlock Holmes: Illustrated","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"It's","quote_time_case":"9:15","quote_last":"'. We are-- INT. MIRANDA'S OFFICE - NIGHT PAN around Miranda's office, where the displaced sofa","title":"Liar Liar","author":"","sfw":"yes"},{"quote_first":"FLETCHER Apparently until","quote_time_case":"9:15","quote_last":"tonight. It's a twenty-four hour curse. GRETA Yes, those are going around.","title":"Liar Liar","author":"","sfw":"yes"},{"quote_first":"ers. And he saith unto them, Follow me, and I will make you fishers of men.” There is also a reference to the incident by the lake recorded in John","quote_time_case":"21:15","quote_last":": “So when they had dined, Jesus saith to Simon Peter, son of Jonas, lovest thou me more than these?","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"repeated three times. 404. Children of Jerusalem _John Henley_, 1800-42 A children’s hymn of praise, based on Matthew","quote_time_case":"21:15","quote_last":"-16: And when the chief priests and scribes saw the wonderful things that he did, and the children crying in the temple, and saying, Hosanna t","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"21:16":[{"quote_first":"Leonard checked his watch—","quote_time_case":"9:16 P.M.","quote_last":" He went to his computer, logged onto his AOL account. Though he’d been instructed not to email, he wrote a message to John. 𝘠𝘰𝘶 𝘨𝘰𝘯𝘯𝘢 𝘤𝘢𝘭𝘭 𝘮𝘦? He logged out.","title":"Reprieve","author":"James Han Mattson","sfw":"yes"},{"quote_first":"","quote_time_case":"21:16","quote_last":"--Out of the mouths of babes, &c. =Woman’s Sphere.= Titus 2:5--Keepers at home. =Word in Season.= Prov. 15:23--A word spoken in","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":":3, 3021 18:10, 369 18:12, 1592 18:20, 2341 19:22, 2651 20:6, 7, 3321 20:16, 3338 20:28, 2914","quote_time_case":"21:16","quote_last":", 3477 23:3, 992, 1574 23:14, 2930 23:23, 329 23:24, 2582 23:27, 958, 2931 24:25, 2332 24:42, 1689","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"21:16","quote_last":"] Then Christian and Hopeful looked upon one another, with tears gushing out, but yet said nothing to the Shepherds.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"21:17":[{"quote_first":"","quote_time_case":"21:17","quote_last":", Sunday Evening, Angbyplan. A man is observed outside the hair salon. He presses his face and hands against the glass, and appears extremely intoxicated.","title":"Let the Right One In","author":"John Ajvide Lindqvist","sfw":"yes"}],"21:18":[{"quote_first":"The same thing would hold true if there were someone in her apartment. In that case he would just say that he had been passing by, recognized her charming house, and thought to drop in. It was ","quote_time_case":"eighteen minutes after nine","quote_last":" when Mr. Martin turned into Twelfth Street.","title":"The Catbird Seat","author":"James Thurber","sfw":"yes"},{"quote_first":"","quote_time_case":"21:18","quote_last":", 2 Cor. 3:18] {387} These men asked the Pilgrims whence they came; and they told them. They also asked them where they had lodged, what difficult","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"21:19":[{"quote_first":"The first movement of Mendelssohn’s accursed violin concerto was about twelve and a half minutes long. The Jew had started playing it at ","quote_time_case":"nineteen minutes past nine","quote_last":".","title":"Money, Money, Money","author":"Ed McBain","sfw":"yes"},{"quote_first":"124 RING - OLYMPIA GRAND HALL -","quote_time_case":"9:19 PM","quote_last":"124 .Micky and Neary standing face-to-face in the middle of the ring, Dicky rubbing his brother's neck ...Neary leans in and","title":"Fighter, The","author":"","sfw":"yes"}],"21:20":[{"quote_first":"At ","quote_time_case":"9.20","quote_last":" he switched off the set and, for a few minutes, sat immobile with the tray still on his lap. He thought that he must look like one of those modern paintings, Man with a Tray, a stiff figure immobilized in an ordinary setting made unordinary, even sinister.","title":"Devices and Desires","author":"P.D. James","sfw":"yes"},{"quote_first":"The whole party had dined well. They were satisfied with themselves and with life. The hands of the clock pointed to ","quote_time_case":"twenty minutes past nine","quote_last":". There was a silence - a comfortable replete silence.","title":"And Then There Were None","author":"Agatha Christie","sfw":"yes"},{"quote_first":"","quote_time_case":"9.20 p.m.","quote_last":" Have juice and a snack","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"ous elsewhere, as to inflict death on him that does it which seems only a Pharisaical interpretation in the days of Josephus of that law, Leviticus","quote_time_case":"21:20","quote_last":", and 22:24: only we may hence observe, that the Jews could then have no oxen which are gelded, but only bulls and cows, in Judea.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"u think papa will go to-night?\" \"Yes, my dear; I don't think Sir Michael will rest another night under this roof yet awhile.\" \"The mail goes at","quote_time_case":"twenty minutes past nine","quote_last":",\" said Alicia; \"we must leave the house in an hour if we are to travel by it.","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"125 RING, OLYMPIA GRAND HALL -","quote_time_case":"9:20 PM","quote_last":"125 TITLE: Rd 1 - 3:00 (time running down).","title":"Fighter, The","author":"","sfw":"yes"}],"21:21":[{"quote_first":"These witnesses could recall with startling accuracy every detail that had occurred between seventeen minutes after eight and ","quote_time_case":"twenty-one minutes past nine","quote_last":" on the night of September 23 over a year before; but where they had been and what they had done ten minutes earlier or ten minutes later, or where they were at nine o’clock in the evening last Friday they couldn’t for the lives of them remember.","title":"The Mucker","author":"Edgar Rice Burroughs","sfw":"yes"},{"quote_first":"","quote_time_case":"21:21","quote_last":". This hymn is from a Latin manuscript of 3,000 lines entitled “_De Contemptu Mundi_” (On Contempt of the World), written by Bernard of Cluny whi","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"119 19:6-9 522, 544 19:12 118","quote_time_case":"21:21","quote_last":"262, 263 21:22 522 22:1, 17 232","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"21:22":[{"quote_first":"Fifteen minutes later (","quote_time_case":"21.22 hrs","quote_last":"), Miss Squire arrives in Skipton where she is booked into a local B&amp;B. This B&amp;B is located directly across the road from Mhairi Callaghan’s Feathercuts.","title":"Burley Cross Postbox Theft","author":"Nicola Barker","sfw":"yes"},{"quote_first":"s it from Josephus. For it was for certain David, and not Solomon, who built the first altar there, as we learn, 2 Samuel 24:18, etc.; 1 Chronicles","quote_time_case":"21:22","quote_last":", etc.; and Antiq. B. VII. ch. 13. sect. 4.] 29 (return) [ It seems both here, and in God's parallel blessing to Jacob, ch. 19. sect. 1, that Jo","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"2.] 28 (return) [ Philo and others appear to have understood this law, Exodus","quote_time_case":"21:22","quote_last":", 23, better than Josephus, who seems to allow, that though the infant in the mother's womb, even after the mother were quick, and so the infant had","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"19:6-9 (the marriage of the Lamb);","quote_time_case":"21:22","quote_last":"; 1 Cor. 2:9; Ezek. 3:17; and Isa. 52:8. Nicolai, an ardent Lutheran and influential preacher, was fierce in his denunciation of both Calvinism an","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"544 19:12 118 21:21 262, 263","quote_time_case":"21:22","quote_last":"522 22:1, 17 232 22:20 127","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"21:23":[{"quote_first":"My father met me at the station, the dog jumped up to meet me, missed, and nearly fell in front of the ","quote_time_case":"9.23 pm","quote_last":" Birmingham express.","title":"The Secret Diary of Adrian Mole Aged 13 3/4","author":"Sue Townsend","sfw":"yes"},{"quote_first":"ers, were to be the greatest that had ever been since the beginning of the world, our Savior had directly foretold, Matthew 24:21; Mark 13:19; Luke","quote_time_case":"21:23","quote_last":", 24; and that they proved to be such accordingly, Josephus is here a most authentic witness.","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"CZrO$E ON: Exodus","quote_time_case":"21:23","quote_last":"-25: .And if any mischief follow, than thou shalt give life for life, Eye for eye, tooth for tooth, hand for hand, foot for","title":"I Spit On Your Grave","author":"","sfw":"yes"}],"21:24":[{"quote_first":"When do you call time of death on a marriage?<br>A hard question for others perhaps, but lucky me, mine’s been timestamped.<br>","quote_time_case":"9:24 p.m.","quote_last":"","title":"Bath Haus","author":"P.J. Vernon","sfw":"yes"},{"quote_first":"127 RING, OLYMPIA GRAND HALL -","quote_time_case":"9:24 PM","quote_last":"127 TITLE: Rd 2 - 3:00 (time running down).","title":"Fighter, The","author":"","sfw":"yes"},{"quote_first":"He holds there a moment, moving his finger down to the final entry, reading: \"TRANSMISSION 2 Feb 53","quote_time_case":"21:24","quote_last":"hrs GMT. General SOS.\" He turns the page to see only the words \"GOD SAVE US\" scrawled in faded red ink. A beat as he holds there, when a CHA","title":"Ghost Ship","author":"","sfw":"yes"}],"21:25":[{"quote_first":"","quote_time_case":"9:25 p.m.","quote_last":" Aargh. Suddenly main menu is on TV saying “Press 6.” Oh dear. Realize was using telly remote control by mistake. Now news has come on.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"This is the table on which Tom Tear will work if ever he becomes an architect. At that moment the table was horizontal and there was a clock on it, and an electric lamp which didn’t work, and a burning candle, and a radio with a plastic cabinet in which another clock was inlaid. Both clocks said ","quote_time_case":"twenty-five past nine","quote_last":".","title":"Cain's Book","author":"Alexander Trocchi","sfw":"yes"},{"quote_first":"should build him a temple, which is not directly in any of our other copies, though very agreeable to what is in them, particularly in 1 Chronicles","quote_time_case":"21:25","quote_last":", 28; 22:1, to which places I refer the reader.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"21:26":[{"quote_first":"It was ","quote_time_case":"twenty-six minutes past nine","quote_last":". As he had expected, and as had happened every night since Curry had installed the private wire in his Madison Avenue residence, the operator on the up-town end of the line switched off.","title":"The Wire Tappers","author":"Arthur Stringer","sfw":"yes"},{"quote_first":"“The terrorists,” he began, “crossed the border at ","quote_time_case":"21.26","quote_last":" last night. Four passports were presented to the immigration officer for stamping. Three were of Swedish origin, and one was from Iraq.”","title":"Honour Among Thieves","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Paul's time for such preparation, which was but one day, Acts","quote_time_case":"21:26","quote_last":". So we want already the continuation of the Antiquities to afford us light here, as they have hitherto done on so many occasions elsewhere. Perhaps","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"}],"21:27":[{"quote_first":"The call came at ","quote_time_case":"nine-twenty-seven P.M.","quote_last":", after dark had swept over most of the sky. There was still a narrow strip of washed-out blue along the western horizon, more like the memory of light, but it would soon be gone.","title":"Purgatory Ridge","author":"William Kent Krueger","sfw":"yes"}],"21:28":[{"quote_first":"From that moment on–","quote_time_case":"9:28","quote_last":" in the evening, June 18, 1941–everything was different.","title":"Everything is Illuminated","author":"Jonathan Safran Foer","sfw":"yes"},{"quote_first":"97 RING - THOMAS & MACK CENTER-","quote_time_case":"9:28 PM","quote_last":"97 TITLE: Rd 5 - :48 (time running down).","title":"Fighter, The","author":"","sfw":"yes"},{"quote_first":"his isn't business. This is fighting!\" CUT TO: 128 MICKY'S CORNER, RING - BETWEEN 2ND & 3RD RDS -","quote_time_case":"9:28 PM","quote_last":"128 .Micky taking deep breaths, Al Gavin in the ring working on a two-inch gouge under Micky's left eye, Dicky leaning","title":"Fighter, The","author":"","sfw":"yes"}],"21:30":[{"quote_first":"The men come at ","quote_time_case":"nine thirty in the evening","quote_last":". Roxy was supposed to have gone over to her cousins that night; it had been arranged for weeks, but she’d given her mum lip about not getting her the right tights from Primark, so her Mum said, “You’re not going, you’re staying in.”","title":"The Power","author":"Naomi Alderman","sfw":"yes"},{"quote_first":"Then just before ","quote_time_case":"nine-thirty","quote_last":" he started letting them win, lets them win it all back so fast they don’t hardly remember losing. He pays out the last couple of cigarettes and lays down the deck and leans back with a sigh and shoves the cap out of his eyes, and the game is done.","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"yes"},{"quote_first":"","quote_time_case":"9.30 p.m.","quote_last":" Go to bed","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"Forty-eight years old, profoundly asleep at ","quote_time_case":"nine thirty","quote_last":" on a Friday night - this is modern professional life.","title":"Saturday","author":"Ian McEwan","sfw":"yes"},{"quote_first":"It’s ","quote_time_case":"9:30 p.m.","quote_last":" already. I’ve gotta head uptown for my appointment with Pavel. Pavel is my shrink. He sees patients at night. He’s a Czech Jew, a survivor of Terezin and Auswitz. I see him once a week.","title":"Maus","author":"Art Spiegelman","sfw":"yes"},{"quote_first":"The light in Mr. Green’s kitchen snapped off at ","quote_time_case":"nine-thirty","quote_last":", followed by the light in his bedroom at his usual ten o’clock. His house was the first on the street to go dark.","title":"A Crime in the Neighborhood","author":"Suzanne Berne","sfw":"yes"},{"quote_first":"ESS (CONT'D) There was a significant drop-off in the number of people using water between 9 and","quote_time_case":"9:30","quote_last":"on Monday nights. My point is, and this is what you gotta understand, it wasn't small potatoes w","title":"Being The Ricardos","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"9:30","quote_last":". Joan Crawford has a dinner reservation. INT. PURPLE ONION - NIGHT JOAN CRAWFORD is eating with friends. Sudden","title":"Big Eyes","author":"","sfw":"yes"},{"quote_first":"When Laura and the Senator arrived, about","quote_time_case":"half past nine","quote_last":"or ten in the evening, the place was already pretty well crowded, and the white-gloved negro servant at the door was still receiving streams of gue","title":"The Gilded Age: A Tale of Today","author":"Twain, Mark","sfw":"yes"},{"quote_first":"At","quote_time_case":"half past nine","quote_last":"that evening, when he arrived back in front of the building where he lived, he met a young lad in the doorway who was standing there, his legs apar","title":"The Trial","author":"Kafka, Franz","sfw":"yes"},{"quote_first":"B, 2) alternately, thrice weekly, 8.","quote_time_case":"30 to 10","quote_last":".30 p.m. =Shops.= TENERIFFE HANDIWORK (p. 32): _Bazar Nivaria_, Calle San Francisco 11; _Bazar Taoro_, corner of Calle San Francisco and Calle","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"ENID'S ROOM - EVENING It's","quote_time_case":"9:30 PM","quote_last":". Enid is drawing in her sketchbook. She looks impatiently at the phone. Time passes - it's 11 PM. She can't stand i","title":"Ghost World","author":"","sfw":"yes"}],"21:31":[{"quote_first":"I took some juice out of the refrigerator and sat down at the kitchen table with it. On the table was a note from my girlfriend: ‘Gone out to eat. Back by 9:30.’ The digital clock on the table read 9:30. I watched it flip over to ","quote_time_case":"9:31","quote_last":", then to 9:32.","title":"A Wild Sheep Chase","author":"Haruki Murakami","sfw":"yes"}],"21:32":[{"quote_first":"Geraldine’s bus ride back to the sanitarium, in Bensalem Township, would leave at ","quote_time_case":"9:32","quote_last":". Out of pride, despite the drive taking well over a half hour, she declined to stay until morning.","title":"Sold on a Monday","author":"Kristina McMorris","sfw":"yes"},{"quote_first":"than to one hundred and twenty drachmae; and since the value of a slave of old was at the utmost but thirty shekels, or sixty drachmae; see Exodus","quote_time_case":"21:32","quote_last":"; while in the present circumstances of these Jewish slaves, and those so very numerous, Philadelphus would rather redeem them at a cheaper than at","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"21:33":[{"quote_first":"It must have been about ","quote_time_case":"twenty-seven minutes to ten","quote_last":" when I reached the summer-house. Ralph was waiting for me.","title":"The Murder of Roger Ackroyd","author":"Agatha Christie","sfw":"yes"}],"21:34":[{"quote_first":"“Thanks; expect me ","quote_time_case":"9.34 p.m.","quote_last":" 26th”; which produced, three hours later, a reply: “Delighted; please bring a No. 3 Rippingille stove” - a perplexing and ominous direction, which somehow chilled me in spite of its subject matter.","title":"The Riddle of the Sands","author":"Erskine Childers","sfw":"yes"},{"quote_first":"On the page his finger runs down the columns of entries, coming to \"TRANSMISSION 1 Feb 53","quote_time_case":"21:34","quote_last":"hrs GMT. Engine trouble notification made to passing vessel 'St. Charles.'\" His finger moves down to the next entry, coming to: \"TRANSMISSIO","title":"Ghost Ship","author":"","sfw":"yes"}],"21:35":[{"quote_first":"The colonel ran to it, jumped in, and drove quickly down the ramp of the Royal Garden Hotel before turning left into Kensington Palace Gardens. Adam checked his watch: ","quote_time_case":"nine thirty-five","quote_last":".","title":"A Matter of Honor","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"The Sergeant jotted it down on a piece of paper. “That checks up with his own story: ","quote_time_case":"9.35 p.m.","quote_last":" Budd leaves; the North dame arrives.”","title":"A Blunt Instrument","author":"Georgette Heyer","sfw":"yes"},{"quote_first":"It reads:","quote_time_case":"9:35PM","quote_last":". INT. 23RD PRECINCT - INTERROGATION ROOM - NIGHT - 1998 A clock on the wall reads: 9:35PM The Nightingal","title":"Frequency","author":"","sfw":"yes"},{"quote_first":"23RD PRECINCT - INTERROGATION ROOM - NIGHT - 1998 A clock on the wall reads:","quote_time_case":"9:35PM","quote_last":"The Nightingale murders display has been removed.","title":"Frequency","author":"","sfw":"yes"}],"21:36":[{"quote_first":"My backpack was already packed, and I’d already gotten the other supplies together, like the altimeter and the granola bars and the Swiss army knife I’d dug up in Central Park, so there was nothing else to do. Mom tucked me in at ","quote_time_case":"9:36","quote_last":".","title":"Extremely Loud and Incredibly Close","author":"Jonathan Safran Foer","sfw":"yes"},{"quote_first":"on the wall reads *","quote_time_case":"9:36","quote_last":".\" HOGUE Who is this fucking guy? DISSOLVE","title":"Donnie Brasco","author":"","sfw":"yes"}],"21:37":[{"quote_first":"“What time last night did this happen?”<br/>“We received the treble nine call at ","quote_time_case":"21:37 hours","quote_last":",” he answered, checking his notes. <br/>“What made her look in? It’s a terrace, was she passing the window?”","title":"A Deviant Breed","author":"Stephen Coill","sfw":"yes"}],"21:38":[{"quote_first":"At ","quote_time_case":"nine thirty-eight","quote_last":" the waiter came back and offered us a second helping of cheese, salami and sardines, and Mr Yoshogi who had been converting sterling into yen looked extremely puzzled and said he had no idea that British Honduras had so large an export trade","title":"Pig and Pepper","author":"David Footman","sfw":"yes"},{"quote_first":"Of this Egyptian impostor, and the number of his followers, in Josephus, see Acts","quote_time_case":"21:38","quote_last":".] 21 (return) [ The wickedness here was very peculiar and extraordinary, that the high priests should so oppress their brethren the priests, as","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"21:39":[{"quote_first":"Fletch looked at his watch. It was ","quote_time_case":"twenty-one minutes to ten","quote_last":". Instinctively he timed the swiftness of the police.","title":"Confess, Fletch","author":"Gregory Mcdonald","sfw":"yes"}],"21:40":[{"quote_first":"The Whistler’s fourth victim was his youngest, Valerie Mitchell, aged fifteen years, eight months, and four days, and she died because she missed the ","quote_time_case":"9.40","quote_last":" bus from Easthaven to Cobb’s Marsh.","title":"Devices and Desires","author":"P.D. James","sfw":"yes"},{"quote_first":"Then he gets a text: \"","quote_time_case":"9:40pm","quote_last":"- FUCK YOU.\" BARNES ...assuming we shed debt through some small liquida","title":"Arbitrage","author":"","sfw":"yes"},{"quote_first":"They pass a WALL CLOCK:","quote_time_case":"9:40pm","quote_last":". INT. KSP, CONFINEMENT CELL - NIGHT Krutch and Guard enter Perry's cell. Perry hasn't touched hi","title":"Capote","author":"","sfw":"yes"}],"21:41":[{"quote_first":"“Say that again, Sergeant,” asked Warren, although he was pretty sure he had heard her correctly the first time. <br/> “A Royal Mail postal delivery van drove past a traffic camera at ","quote_time_case":"21:41 hours","quote_last":", about three quarters of a mile south-west of the sports centre.”","title":"No Smoke Without Fire","author":"Paul Gitsham","sfw":"yes"}],"21:42":[{"quote_first":"Langdon looked at his Mickey Mouse watch. ","quote_time_case":"9:42 P.M.","quote_last":"","title":"The Lost Symbol","author":"Dan Brown","sfw":"yes"}],"21:43":[{"quote_first":"","quote_time_case":"9:43 P.M.","quote_last":"<br/>“We’ll be working together, kid,” Dore Peretz was saying. “We’re a team.” He swept back his mane of salt-and-pepper hair, then moved next to Georges LeFarge.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"}],"21:44":[{"quote_first":"The island fell at ","quote_time_case":"sixteen minutes to ten o’clock","quote_last":" that January night in 1671, with lots of shouting and screaming and firing of blank musket and arquebus charges, a minimum of rapine and breakage, some.","title":"Stone Flute","author":"Charles Stough","sfw":"no"}],"21:45":[{"quote_first":"Hattie would certainly return soon. She wouldn’t leave a room for long while Char occupied it.<br />My dance ended as the clock struck ","quote_time_case":"the quarter before ten","quote_last":".","title":"Ella Enchanted","author":"Gail Carson Levine","sfw":"yes"},{"quote_first":"But for some unfathomable reason-birth, death, the end of the universe and all things available to man-Cody Menhoff’s was closed at ","quote_time_case":"9:45 PM","quote_last":" on a Thursday…","title":"Riven Rock","author":"T.C. Boyle","sfw":"yes"},{"quote_first":"in pencil: “£10 Reward.—The number of the cab which dropped a fare at or about the door of the Foreign Office in Charles Street at","quote_time_case":"quarter to ten","quote_last":"in the evening of May 23rd. Apply 221B, Baker Street.” “You are confident that the thief came in a cab?” “If not, there is no harm","title":"The Memoirs of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"INT: ELLIOTT'S HOUSE: NIGHT The grandfather clock indicates","quote_time_case":"9:45","quote_last":". Mary watches the clock as she sits in front of lighted candles. The time has long passed when Elliott was supposed to be home. The lighted candles","title":"E.T.","author":"","sfw":"yes"},{"quote_first":"WATANABE'S SHOPPING EMPORIUM - NIGHT The clock -","quote_time_case":"9:45 pm","quote_last":". The store rests in afterhour stillness. Horus paces by the side door, his ears pressed to the phone receiver - no answer.","title":"Hancock","author":"","sfw":"yes"},{"quote_first":"HIGHWAY -","quote_time_case":"9:45 PM","quote_last":"43 We see Harold's Infiniti back on the highway, driving fast.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"}],"21:46":[{"quote_first":"","quote_time_case":"9:46 P.M.","quote_last":"<br/>“But I’m still finishing the trajectory-default analysis I was supposed to do,” LeFarge said to Dore Peretz, hoping he could stall. “I’m only half—”","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"}],"21:47":[{"quote_first":"For Hunter, who was trained to note times exactly, the final emergency started at ","quote_time_case":"thirteen minutes to ten","quote_last":".","title":"Elegy for a Revolutionary","author":"CJ Driver","sfw":"yes"}],"21:49":[{"quote_first":"“Look at when TIMETRV was linked.”<br/> I read the listing. “May the fifteenth, at ","quote_time_case":"eleven minutes to ten","quote_last":". So?”<br/>“Now look at when the object file was created.” Gib’s eyes gleamed.","title":"Hacker","author":"Malorie Blackman","sfw":"yes"}],"21:50":[{"quote_first":"He unlocked the door of his cabin, and once he was inside collapsed on to the bed, job done. He checked his watch: ","quote_time_case":"9:50 p.m.","quote_last":" It was going to be a long wait.","title":"Be Careful What You Wish For","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"No, his watch showed ","quote_time_case":"nine-fifty","quote_last":". They would be coming across the scrubland. He opened the door and moved out into the darkness. There were no stars, and the low cloud-base had hidden even the moon.","title":"The Lighthouse","author":"P.D. James","sfw":"yes"},{"quote_first":"","quote_time_case":"Nine-fifty","quote_last":" the residents leave and the machinery hums up smooth again. The nurse watches the day room from her glass case; the scene before her takes on that blue-steel clarity again, that clean orderly movement of a cartoon comedy.","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"yes"},{"quote_first":"I passed out on to the road and saw by the lighted dial of a clock that it was ","quote_time_case":"ten minutes to ten","quote_last":". In front of me was a large building which displayed the magical name.","title":"Dubliners","author":"James Joyce","sfw":"yes"},{"quote_first":"He stayed till","quote_time_case":"ten minutes to ten","quote_last":", and, by his manner of cold surprise when Carl tried to influence the conversation, was able to keep it to the Kreisler violin recitals, the archi","title":"The Trail of the Hawk: A Comedy of the Seriousness of Life","author":"Lewis, Sinclair","sfw":"yes"},{"quote_first":"* * * * * _Sunday, May_ [18],","quote_time_case":"9:50 P.M","quote_last":". ...The job is done! All but some paging and half a dozen little footnotes, the work is completed, and as I see it as a unit, I feel as if it mi","title":"The Letters of William James, Vol. 1","author":"James, William","sfw":"yes"}],"21:51":[{"quote_first":"","quote_time_case":"9:51 P.M.","quote_last":"<br/>. . . HELLO, SOHO. BLUEBIRD NEEDS A FAVOR. CAN YOU SWITCH ON THE SERVOS?","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"}],"21:52":[{"quote_first":"","quote_time_case":"9:52 P.M.","quote_last":"<br/>“Georges is a genius,” she said, turning back, “but this may not actually be possible. Nobody’s ever done it before.”","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"- AFTERNOON A group of","quote_time_case":"eight to ten","quote_last":"hard-core ghetto youths hang out on a corner.","title":"Being There","author":"","sfw":"yes"}],"21:53":[{"quote_first":"Meanwhile I shall take a stroll to-night in the green fields from","quote_time_case":"7 to 10","quote_last":", if you feel inclined to join.\" His troubles ended when he got to Broadstairs, from which he wrote on the tenth of July to tell me that agreeably t","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"}],"21:54":[{"quote_first":"From","quote_time_case":"Six to Ten","quote_last":". At the Club. Mr. Nisby's Opinion about the Peace. Ten a-Clock. Went to Bed, slept sound. TUESDAY, BEING HOLIDAY, Eight a-Clock. Rose as us","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"The moats were twenty feet deep, with","quote_time_case":"six to ten","quote_last":"feet of water. The total enclosed space was about one hundred acres, but only one-eighth of this was the hominaru, or keep, inside the third moat.","title":"A history of the Japanese people : $b from the earliest times to the end of the Meiji era","author":"Brinkley, F. (Frank)","sfw":"yes"},{"quote_first":"very day, was constantly within musket-range, and though the fire of musketry and cannon resounded day and night along the whole line, varying from","quote_time_case":"six to ten","quote_last":"miles, I rarely saw a dozen of the enemy at any one time; and these were always skirmishers dodging from tree to tree, or behind logs on the ground","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"ed me that I would need an attorney and told me not to get one tied to ADM, but they didn't stress it...I spent from","quote_time_case":"six to ten","quote_last":"that night talking to John Dowd the attorney from ADM.","title":"Informant, The","author":"","sfw":"yes"}],"21:55":[{"quote_first":"The lamps were still lit in the drive leading to the museum and when she turned the final corner she saw that every window blazed as if the place were preparing for a celebration. She glanced at her watch; ","quote_time_case":"five minutes to ten","quote_last":". The visiting group would be here already.","title":"The Murder Room","author":"P.D. James","sfw":"yes"},{"quote_first":"At about ","quote_time_case":"five minutes to ten","quote_last":" Martha had put a saucepan of milk to heat slowly at the side of the stove. This was done most nights at Martingale so that she could get early to bed.","title":"Cover Her Face","author":"P.D. James","sfw":"yes"},{"quote_first":"Brush or spray it on with the equipment here then leave it","quote_time_case":"five to ten","quote_last":"minutes to set, then rinse it off.","title":"Amityville Asylum, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"five to ten","quote_last":"for armed robbery. They're in hysterics. They observe as Horus emerges from the building across, trying to assist the authoriti","title":"Hancock","author":"","sfw":"yes"},{"quote_first":"SUBURBAN STREET (NEW BRUNSWICK) -","quote_time_case":"9:55 PM","quote_last":"46 Harold's Infiniti drives down a street, loaded with mini- malls and fast food joints.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"}],"21:56":[{"quote_first":"He reached for his watch and noted that Little Billy’s clutch had opened his overcoat. He struck a match and discovered it was ","quote_time_case":"four minutes to ten","quote_last":"—four minutes to reach the next corner. He could make it in two, still it was time he was moving.","title":"Fire Mountain","author":"Norman Springer","sfw":"yes"}],"21:57":[{"quote_first":"The only two items that stood out on the whole list for Cork were two calls placed from the home of Wilfred Lipinksi, mayor of Aurora, one at ","quote_time_case":"9:57 P.M.","quote_last":" and another at 10:41 P.M. If Lipinski had teenagers who knew about the party at Valhalla, the calls would not have been odd, but all the Lipinski children were long ago grown and gone, and so Cork wondered.","title":"Blood Hollow","author":"William Kent Krueger","sfw":"yes"},{"quote_first":"Second to last, the inset clock blinks from ","quote_time_case":"21:57","quote_last":" to 21:58. Napier’s eyes sink, newborn sunshine slants through ancient oaks and on a lost river. Look, Joe, herons","title":"Cloud Atlas","author":"David Mitchell","sfw":"yes"},{"quote_first":"The waiting man pulled out a handsome watch, the lids of it set with small diamonds. “","quote_time_case":"Three minutes to ten","quote_last":",” he announced.","title":"The Four Million","author":"O. Henry","sfw":"yes"},{"quote_first":"They observe mourning for a period of","quote_time_case":"three to ten","quote_last":"days, but in Jubbulpore it always ends with the fortnight in which the death takes place; so that a person dying on the 15th or 30th of the month i","title":"The Tribes and Castes of the Central Provinces of India, Volume 2","author":"Russell, R. V. (Robert Vane)","sfw":"yes"}],"21:59":[{"quote_first":"At ","quote_time_case":"a minute to ten","quote_last":" the sky came alive with helicopter rotors. As at the Gala site, three choppers brought the potentates, Fortunato, no Enigma Babylon rep this time, and finally Carpathia.","title":"Assassins","author":"Tim LaHaye and Jerry B. Jenkins","sfw":"yes"},{"quote_first":"","quote_time_case":"9:59 P.M.","quote_last":"<br/>As Moreau emerged from the last copse of cypress, he scanned the mountain, towering upward in the moonlit night, and wondered where the bastard would be holed up. There was one obvious place—in the cinderblock control house.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"no"},{"quote_first":"he might be expected to recover the blow; but my night’s rest was sorely distressed by thoughts of Traddles, and of the curate’s daughter, who was","quote_time_case":"one of ten","quote_last":", down in Devonshire, and who was such a dear girl, and who would wait for Traddles (ominous praise!","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Each debater made 3 speeches: 1 of 30 minutes, 1 of 15 and","quote_time_case":"1 of 10","quote_last":". Strict time was kept (the audiences were intensely jealous of the least departure from the rules); and the chairman simply explained the con","title":"Gilbert Keith Chesterton","author":"Ward, Maisie","sfw":"yes"},{"quote_first":"f Aries with its attendant signs is the Sun by day, Jupiter by night, and Saturn in Common, both by day and night; the first Face of Aries (degrees","quote_time_case":"1 to 10","quote_last":") is that of Mars; the second Face (degrees 11 to 20) is that of the Sun; the third Face (degrees 21 to 30) is that of Venus.","title":"Chaucer's Works, Volume 3 — The House of Fame; The Legend of Good Women; The Treatise on the Astrolabe; The Sources of the Canterbury Tales","author":"Chaucer, Geoffrey","sfw":"yes"}]}