{"18:00":[{"quote_first":"Would a minute have mattered? No, probably not, although his young son appeared to have a very accurate internal clock. Possibly even two minutes would be okay. Three minutes, even. You could go to five minutes, perhaps. But that was just it. If you could go for five minutes, then you’d go to ten, then half an hour, a couple of hours…and not see your son all evening. So that was that. ","quote_time_case":"Six o’clock","quote_last":", prompt. Every day. Read to young Sam. No excuses. He’d promised himself that. No excuses. No excuses at all. Once you had a good excuse, you opened the door to bad excuses.","title":"Thud!","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"Rick pulled into his driveway, his old Explorer coated in a hazy film of white salt. The winter night had rolled in quickly, the town bathed in darkness by ","quote_time_case":"six p.m.","quote_last":" He asked Bill to grab his papers and a bit of weed.","title":"Ohio","author":"Stephen Markley","sfw":"no"},{"quote_first":"As ","quote_time_case":"six o’clock","quote_last":" approached, Cryer strolled to the open door of the CAD room. Tom Penny, chewing his lip, was gazing hypnotically at the wall clock.","title":"The Bill 3","author":"John Burke","sfw":"yes"},{"quote_first":"“It’s only ","quote_time_case":"six o’clock","quote_last":",” he observed with a yawn, and then, in a moment, he made an even more interesting discovery.","title":"The Phantom Tollbooth","author":"Norton Juster","sfw":"yes"},{"quote_first":"“When is his tea-time?” I inquired.<br>“Oh, at ","quote_time_case":"six o’clock","quote_last":". He keeps early hours in the country. You had better change your frock now: I will go with you and fasten it. Here is a candle.”","title":"Jane Eyre","author":"Charlotte Brontë","sfw":"yes"},{"quote_first":"“What about Nicholas?” Meryl asked as she handed the sheet back to me. I glanced down at the list; there was one space left, the last appointment of the day ","quote_time_case":"six p.m.","quote_last":"<br>“I’ll pop him down there. Could someone let him know?”<br>“I will,” Meryl said.<br>I pencilled his name in with a question mark.","title":"The Body Lies","author":"Jo Baker","sfw":"yes"},{"quote_first":"Sometimes the manager would play the role of a customer and test them with questions. Then came the employees’ meal: waiters in this restaurant were not going to have growling stomachs as they took their customers’ order!<br>The restaurant opened its doors at ","quote_time_case":"six o’clock","quote_last":", but guests were slow to arrive because of the downpour, and several reservations were simply canceled.","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"But what was my original self? I couldn’t be sure anymore. I couldn’t help feeling that it was another me, another self that strongly resembled my original self. So now what was I to do? I had lost all sense of direction. I shoved my hand into my pocket and fed every piece of change I found there into a pay phone. Eight rings. Nine. And then she answered.<br>“I was sleeping,” she said with a yawn.<br>“At ","quote_time_case":"six o’clock in the evening","quote_last":"?”","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"At ","quote_time_case":"6:00 p.m.","quote_last":" I race home from work and attempt to make myself attractive. Home these days is a tiny bit insanely expensive studio apartment on North Dearborn; I am constantly banging parts of myself on inconvenient walls, countertops and furniture.","title":"The Time Traveler’s Wife","author":"Audrey Niffenegger","sfw":"yes"},{"quote_first":"“Good-evening, Mr. James Windibank,” said Holmes. “I think that this typewritten letter is from you, in which you made an appointment with me for ","quote_time_case":"six o’clock","quote_last":"?”","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"Those who went farther than Chicago would gather in the old dim Union Station at ","quote_time_case":"six o’clock","quote_last":" of a December evening, with a few Chicago friends, already caught up into their own holiday gayeties, to bid them a hasty good-by.","title":"The Great Gatsby","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"She sounded surprised, and possibly also disappointed. He said, “Listen, I can’t speak for long, so please concentrate on what I’m about to say. I want you to pack a week’s worth of clothes and get the garage to drive you and the children to your parents’ right away.”<br>“But it’s ","quote_time_case":"six o’clock","quote_last":".”<br>“They’ll still be open.”<br>“Why do we have to go in such a rush? What’s happened?”<br>“Nothing. Nothing yet, anyway. I just want to know you’re somewhere safe.”<br>“It sounds rather panicky. I hate people who panic.”","title":"Munich","author":"Robert Harris","sfw":"yes"},{"quote_first":"Lucinda Quant breaks the story of the big leak on the ","quote_time_case":"six o’clock","quote_last":" news. She’s straightforward, she’s believable, and, best of all, she has extensive document trails and video footage. She tells the story about how she came by her treasure trove of dirt, though she doesn’t name names","title":"The Heart Goes Last","author":"Margaret Atwood","sfw":"yes"},{"quote_first":"Out along the dim ","quote_time_case":"six o’clock","quote_last":" street, I saw leafless trees standing, striking the sidewalk there like wooden lightning, concrete split apart where they hit, all in a fenced-in ring. An iron line of pickets stuck out of the ground along the front of a tangleweed yard, and on back was a big frame house with a porch, leaning a rickety shoulder hard into the wind so’s not to be sent tumbling away a couple of blocks like an empty cardboard grocery box.","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"yes"},{"quote_first":"At most times of the day—except during ","quote_time_case":"six o’clock","quote_last":" Mass—Dervla could be found spying out of her bedroom window. Bolstering her hunched torso with large pillows, she stared with beady, rhubarb gray eyes out into the damp street below, determined not to miss a minute of provincial drama.","title":"Pomegranate Soup","author":"Marsha Mehran","sfw":"yes"},{"quote_first":"“You are remarkable, aren’t you!” Amory was becoming trite from where he perched in the centre of the dining-room table one ","quote_time_case":"six o’clock","quote_last":".","title":"This Side of Paradise","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"“","quote_time_case":"Six o’clock","quote_last":",” said Amory, glancing at his wrist-watch. “I’ll buy you a grea’ big dinner on the strength of the Juvenalia of your collected editions.”","title":"This Side of Paradise","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"","quote_time_case":"6.00 p.m.","quote_last":" Have tea","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"Although it was only ","quote_time_case":"six o’clock","quote_last":", the night was already dark. The fog, made thicker by its proximity to the Seine, blurred every detail with its ragged veils, punctured at various distances by the reddish glow of lanterns and bars of light escaping from illuminated windows.","title":"Le Club des Hachichins","author":"Théophile Gautier","sfw":"yes"},{"quote_first":"“Did you go down to the farm while I was away?”<br/>“No,” I said “but I saw Ted.”<br/>“Did he have a message for me?” she asked. “He said today was no good as he was going to Norwich. But Friday at ","quote_time_case":"six o’clock","quote_last":", same as usual.”<br/>“Are you sure he said six o’clock?” she asked, puzzled.<br/>“Quite sure.”","title":"The Go-Between","author":"L.P. Hartley","sfw":"yes"},{"quote_first":"King Richard: What is o’clock?<br/>Catesby: It is ","quote_time_case":"six o’clock","quote_last":", full supper time.<br/>King Richard: I will not sup tonight. Give me some ink and paper.","title":"Richard III","author":"William Shakespeare","sfw":"yes"},{"quote_first":"Leon waited all day for ","quote_time_case":"six o’clock","quote_last":" to arrive; when he got to the inn, he found no one there but Monsieur Binet, already at the table.","title":"Madame Bovary","author":"Gustave Flaubert","sfw":"yes"},{"quote_first":"Oh oh oh. ","quote_time_case":"Six o’clock","quote_last":" and the master not home yet.","title":"The Skin of our Teeth","author":"Thornton Wilder","sfw":"yes"},{"quote_first":"The newspaper snaked through the door and there was suddenly a ","quote_time_case":"six o’clock","quote_last":" feeling in the house","title":"The Prime of Miss Jean Brodie","author":"Muriel Spark","sfw":"yes"},{"quote_first":"The winter evening settles down With smell of steaks in passageways. ","quote_time_case":"Six o’clock","quote_last":".","title":"Preludes","author":"T.S. Eliot","sfw":"yes"},{"quote_first":"When the bells of Calvary Church struck ","quote_time_case":"six","quote_last":", she saw Mr. and Mrs. Biggs hurrying down the front stoop, rushing off to the shops before they closed.","title":"The Interpretation Of Murder","author":"Jed Rubenfeld","sfw":"yes"},{"quote_first":"Did you go down to the farm while I was away?' 'No,' I said 'but I saw Ted.' 'Did he have a message for me ?' she asked. 'He said today was no good as he was going to Norwich. But Friday at ","quote_time_case":"six o'clock","quote_last":", same as usual.' 'Are you sure he said six o'clock?' she asked, puzzled. 'Quite sure.'","title":"The Go-Between","author":"L.P. Hartley","sfw":"yes"},{"quote_first":"","quote_time_case":"Six o’clock","quote_last":"struck on the bells of the church that was so conveniently near to Mr.","title":"The Strange Case of Dr. Jekyll and Mr. Hyde","author":"Stevenson, Robert Louis","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o’clock, Raffles, having had only fitful perturbed snatches of sleep, from which he waked with fresh restlessness and perpetual cries that he was sin","title":"Middlemarch","author":"Eliot, George","sfw":"yes"},{"quote_first":"“Yes, you had a fine sleep, brother, it’s almost evening, it will be","quote_time_case":"six o’clock","quote_last":"directly. You have slept more than six hours.” “Good heavens! Have I?” “And why not? It will do you good. What’s the hurry? A tryst, is it? We’ve a","title":"Crime and Punishment","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"The party were expected to arrive on Thursday afternoon, in time for dinner","quote_time_case":"at six","quote_last":". During the intervening period I had no time to nurse chimeras; and I believe I was as active and gay as anybody—Adèle excepted. Still, now and then,","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"posed to walk the distance quietly by myself; and very quietly, after leaving my box in the ostler’s care, did I slip away from the George Inn, about","quote_time_case":"six o’clock","quote_last":"of a June evening, and take the old road to Thornfield: a road which lay chiefly through fields, and was now little frequented.","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"Having settled these preliminaries to his own satisfaction, he and his baggage were embarked about","quote_time_case":"six o’clock","quote_last":"in the month of September, and it was not without emotion that he found himself benighted upon the great deep, of which, before the preceding day, he","title":"The Adventures of Ferdinand Count Fathom — Complete","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"Ten or twelve persons had been in the secret since","quote_time_case":"six o’clock","quote_last":", and howsoever great their prudence might be, they could not issue the necessary orders for the departure without suspicion being generated.","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"ce in his pocket the accusation written by Danglars under the arbor of La Réserve, and which had the postmark, “Marseilles, 27th February, delivery","quote_time_case":"6 o’clock","quote_last":", P.M.” But it must be said that if he had seen it, he attached so little importance to this scrap of paper, and so much importance to his two hu","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"“Benedetto?” he muttered; “fatality!” “Half-past","quote_time_case":"six o’clock","quote_last":"has just struck, M. Bertuccio,” said the count severely; “I ordered dinner at that hour, and I do not like to wait;” and he returned to his guests,","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"The Fifth of October It was about","quote_time_case":"six o’clock","quote_last":"in the evening; an opal-colored light, through which an autumnal sun shed its golden rays, descended on the blue ocean.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Windibank, asking him whether he could meet us here","quote_time_case":"at six","quote_last":"o’clock to-morrow evening. It is just as well that we should do business with the male relatives. And now, Doctor, we can do nothing until the answ","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"d her father so, to give so much to me. I said her days were divided between us; but the master retired early, and I generally needed nothing after","quote_time_case":"six o’clock","quote_last":", thus the evening was her own. Poor thing! I never considered what she did with herself after tea. And though frequently, when she looked in to bid","title":"Wuthering Heights","author":"Brontë, Emily","sfw":"yes"},{"quote_first":"\"I think I must have fallen asleep about","quote_time_case":"six o'clock","quote_last":",\" said Vasya. \"How cold it is in the night! Let us have tea, and I will go on again....\" \"Do you feel better?\" \"Yes, yes, I'm all right, I'm a","title":"White nights, and other stories","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"","quote_time_case":"At six in the evening","quote_last":", Kutúzov went to the Emperor’s headquarters and after staying but a short time with the Tsar went to see the grand marshal of the court, Count Tols","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"hat the sovereign wished to see him personally, to question him about Turkey, and that Prince Andrew was to present himself at Bennigsen’s quarters","quote_time_case":"at six","quote_last":"that evening. News was received at the Emperor’s quarters that very day of a fresh movement by Napoleon which might endanger the army—news subseq","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"The officer searched till","quote_time_case":"six o’clock","quote_last":"in the evening without even stopping to eat.","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"It is somewhere about five or","quote_time_case":"six o’clock","quote_last":"in the afternoon, and a balmy fragrance of warm tea hovers in Cook’s Court.","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"It was now","quote_time_case":"six o’clock","quote_last":"(p.m.), and it was now discovered that we were cut off from the main body. The battn. shook out to the attack in an endeavour to break through, eve","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"It commenced","quote_time_case":"at 6","quote_last":"p.m. The hail of bullets and shrapnel which swept over our parapet was perfectly ranged; it was suicide to show oneself over the breastwork, for th","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"belonged, was to be ready to march “as soon as possible.” They started","quote_time_case":"at 6","quote_last":".15 p.m., and after marching for six hours in a tearing blizzard of rain and hail, over roads ankle deep in mud, they reached Merville, where a shor","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"19 April, 1915; went to France on the following Saturday, and was killed in action","quote_time_case":"at 6","quote_last":".30 on the evening of 15 June, 1915, in an attack upon the German trenches a few miles N.N.E., Festubert; _unm._ His chaplain, the Rev. D. Macfarlan","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"Towards","quote_time_case":"six o’clock","quote_last":"in the evening they reached Chelles. The coachman drew up in front of the carters’ inn installed in the ancient buildings of the Royal Abbey, to gi","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"“He did not go out until","quote_time_case":"six o’clock","quote_last":"in the evening, and the government bank certainly is not open at that hour.","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"“","quote_time_case":"Six o’clock","quote_last":"?” said Jondrette. “Six o’clock precisely.” At that moment, the overcoat lying on the chair caught the eye of the elder Jondrette girl. “Y","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"“","quote_time_case":"Six o’clock","quote_last":"precisely.” At that moment, the overcoat lying on the chair caught the eye of the elder Jondrette girl. “You are forgetting your coat, sir,”","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"So he will come","quote_time_case":"at six","quote_last":"o’clock! That’s the hour when our neighbor goes to his dinner. Mother Bougon is off washing dishes in the city. There’s not a soul in the house. Th","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"Leblanc at the door that evening","quote_time_case":"at six","quote_last":"o’clock, at the moment of his arrival, and warn him of the trap?","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"twenty-fourth day of September 1701, at six in the morning; and when I had gone about four leagues to the northward, the wind being at south-east,","quote_time_case":"at six in the evening","quote_last":"I descried a small island, about half a league to the north-west.","title":"Gulliver's Travels into Several Remote Nations of the World","author":"Swift, Jonathan","sfw":"yes"},{"quote_first":"DEPARTMENT STORE/MEN'S DEPARTMENT -","quote_time_case":"6:00 PM","quote_last":"RAILLY, whose sun glasses don't really hide her bruised eye, adds a man's Hawaiian shirt to the pile of other men's things heaped on a counte","title":"12 Monkeys","author":"","sfw":"yes"},{"quote_first":"Seward’s study two hours after dinner, which had been","quote_time_case":"at six","quote_last":"o’clock, we unconsciously formed a sort of board or committee.","title":"Dracula","author":"Stoker, Bram","sfw":"yes"},{"quote_first":"“I have to preach at Abbot’s-Cernel","quote_time_case":"at six","quote_last":"this evening, and my way lies across to the right from here.","title":"Tess of the d'Urbervilles: A Pure Woman","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"Digging began usually","quote_time_case":"at six","quote_last":"o’clock and extended indefinitely into the dusk or moonlight.","title":"Tess of the d'Urbervilles: A Pure Woman","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"the explanation of the reverberation occurring so soon after midnight, the aim of the carters being to reach the door of the outgoing households by","quote_time_case":"six o’clock","quote_last":", when the loading of their movables at once began.","title":"Tess of the d'Urbervilles: A Pure Woman","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"When she got into the sledge it was past","quote_time_case":"six o'clock","quote_last":"in the evening. The windows in all the blocks of buildings were brightly lighted up, and that made the huge courtyard seem very dark: at the gates,","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o'clock in the evening, when the worthy Latin master was sitting at the table correcting his pupils' exercises, there was a sudden \"klop!","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o'clock in the evening Dyukovsky returned. He was more excited than ever. His hands trembled so much that he could not unbutton his overcoat. His c","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o'clock he was waked up and summoned to dinner.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"ck.\" \"And what time do you get up?\" \"Sometimes at two and sometimes at three.\" \"And what do you do when you get up?\" \"We have coffee, and","quote_time_case":"at six","quote_last":"o'clock we have dinner.\" \"And what do you have for dinner?\" \"Usually soup, beefsteak, and dessert. Our madam keeps the girls well. But why do","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o'clock they had dinner, then they played cards, sang, danced; at last they had supper.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o'clock, Vaxin's wife returned from the all-night service, and not finding her husband in their bedroom, went to the governess to ask her for some","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o'clock dinner of eight courses with long intervals, during which we drank beer and wine.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"It was well after","quote_time_case":"six o'clock","quote_last":"when the jogging old horse turned into a lane, and finally stopped at a somewhat tumble-down porch.","title":"Marjorie at Seacote","author":"Wells, Carolyn","sfw":"yes"},{"quote_first":"and went to market and bought fowls and many other things for dinner, with which I was highly pleased, and the chine of beef was down also before","quote_time_case":"six o’clock","quote_last":", and my own jack, of which I was doubtfull, do carry it very well.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Up between five and","quote_time_case":"six o’clock","quote_last":"; and by the time I was ready, my Lord’s coach comes for me; and taking Will Hewer with me, who is all in mourning for his father, who is lately dea","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Grey, who tells me the House is sitting still (and now it was","quote_time_case":"six o’clock","quote_last":"), and likely to sit till midnight; and have proceeded fair to give the King his supply presently; and herein have done more to-day than was hoped f","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Thence about","quote_time_case":"six o’clock","quote_last":", and with a guide went over the smooth Plain indeed till night; and then by a happy mistake, and that looked like an adventure, we were carried out","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"t distinctly proved that it was the Russell, commanded by Captain Saumarez, which gallantly engaged several of the enemy's ships for two hours, and","quote_time_case":"at six","quote_last":", P.M. pushed on to the Ville de Paris. Baron Rosenstien, who was on board that ship, and Baron Palmquist, who was on board La Couronne stationed ne","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir","sfw":"yes"},{"quote_first":"","quote_time_case":"At 6","quote_last":"P.M. La Mutine joined us; and, from what I can understand from Sir H. Nelson, brings him some information of the enemy's fleet. He has just hailed","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir","sfw":"yes"},{"quote_first":"pencer, steering for Gibraltar, followed by the rest of the squadron; where we all anchored, with our prize, the San Antonio, of seventy-four guns,","quote_time_case":"at 6","quote_last":"P.M. on the 14th. \"The scene before us, on anchoring, was of the most animating description. Every point of the Rock overhanging the shore was cr","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir","sfw":"yes"},{"quote_first":"So,","quote_time_case":"at six","quote_last":"o’clock that evening, which was one of the early office evenings, I announced myself as ready, to Uriah.","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"So I swore tonight, that if she didn’t go, I’d go to bed","quote_time_case":"at six","quote_last":". In consequence of which,’ Mr. Omer shook himself and his chair with laughter at the success of his device, ‘she and Joram’s at a ball.’ I shook","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o'clock the detachment set out. Two men walked alone as scouts about three yards ahead. Then came a platoon of ten men commanded by the lieutenan","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"It was not yet","quote_time_case":"six o'clock","quote_last":". He thought: “I have time before dinner.” And he went to the door and locked it. He then came back, and, sitting down at his table, pulled","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"ting. At four o'clock we took a conspicuous place in the most frequented restaurant in the town, and my uncle ordered dinner in a loud voice for","quote_time_case":"six o'clock","quote_last":". We sat down punctually, and at ten o'clock we had not yet finished. Five of us had drunk eighteen bottles of choice, still wine and four of cha","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"“It was about","quote_time_case":"six o'clock","quote_last":"in the evening. I sat down to dinner, and as the host was assiduous in waiting on me himself, fate, no doubt, impelled me to say: “'Did you know","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"It would seem happiness to him to knock off","quote_time_case":"at 6","quote_last":"o'clock instead of working, as he now often has to do, till midnight.","title":"How the Other Half Lives: Studies Among the Tenements of New York","author":"Riis, Jacob A. (Jacob August)","sfw":"yes"},{"quote_first":"s in the very same direction, and so near, that we heard her people talk as she went by; yet not a shot was fired on either side; and about five or","quote_time_case":"six o'clock","quote_last":", just as it grew dark, she joined her commodore.","title":"The Interesting Narrative of the Life of Olaudah Equiano, Or Gustavus Vassa, The African: Written By Himself","author":"Equiano, Olaudah","sfw":"yes"},{"quote_first":"It drew up to the door","quote_time_case":"at six","quote_last":"; and the driver, a slave, said his master had sent him, and begged we would go home directly.","title":"Society in America, Volume 2 (of 2)","author":"Martineau, Harriet","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o’clock in the evening we had regained the shore; our boat was moored to the usual place.","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"He died","quote_time_case":"at six","quote_last":"o'clock in the evening of the 19th of April 1824, aged thirty-six years and three months.","title":"Encyclopaedia Britannica, 11th Edition, \"Bulgaria\" to \"Calgary\": Volume 4, Part 4","author":"Various","sfw":"yes"},{"quote_first":"","quote_time_case":"At six in the evening","quote_last":"the guests began to come. As fast as they entered, they were placed in the grand saloon, on the platforms prepared for them. At nine o’clock Mad","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"ff between us, it may be as well to be in training.’ Therefore he rang the bell, and tossing himself negligently on a sofa, ordered ‘Some dinner","quote_time_case":"at six","quote_last":"—with a beefsteak in it,’ and got through the intervening time as well as he could.","title":"Hard Times","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Léon waited all day for","quote_time_case":"six o’clock","quote_last":"in the evening to come, but on going to the inn, he found no one but Monsieur Binet, already at table.","title":"Madame Bovary","author":"Flaubert, Gustave","sfw":"yes"},{"quote_first":"ttp://bookstore.gpo.gov/ National Technical Information Service 5285 Port Royal Road Springfield, VA 22161 Hours: Monday-Friday 8:00 AM-","quote_time_case":"6:00 PM","quote_last":"Eastern Standard Time (EST) Telephone: [1] (800) 553-6847 (only in the US); [1] (703) 605-6000 (for outside US) FAX: [1] (703) 605-6900 h","title":"The 2006 CIA World Factbook","author":"United States. Central Intelligence Agency","sfw":"yes"},{"quote_first":"Bear looks at it nervously and reaches...THE WRENCH falls into the turbine spinning","quote_time_case":"at six","quote_last":"-thousand r.p.m. With a GRINDING SQUEAL, the wrench shrapnel blows out of the turbine and -- THE DRILLING ARM reverses speeds and VIOLENTLY THR","title":"Armageddon","author":"","sfw":"yes"},{"quote_first":"VIRGIL","quote_time_case":"6 o'clock","quote_last":", peas at 9 o'clock and news at 11. Jennie places Virgil's dinner down in an exact spot on a coffee table (facing away from the TV). JENN","title":"At First Sight","author":"","sfw":"yes"},{"quote_first":"UESTIONS ABOUT THE ITINERARY. IT SAYS HERE, '4:30 - DINNER, 5:30 - Everyone Gets Naked and Covered with Baby Oil,","quote_time_case":"6:00","quote_last":"- Orgy'? AUSTIN Seems pretty straightforward, don't you","title":"Austin Powers   International Man Of Mystery","author":"","sfw":"yes"},{"quote_first":"KIERSEY --Every night at five, for a","quote_time_case":"six o'clock","quote_last":"call! They page from different numbers! Bud finds a PAGER on Kiersey's slacks, yanks it off. Then","title":"Bad Country","author":"","sfw":"yes"},{"quote_first":"And so the day passes till five, when they dress for dinner","quote_time_case":"at six","quote_last":"; after dinner a ride. At nine the Empress's friends assemble in her room, Mlle. de Mackau sings; at eleven every one goes to bed.\" This programme,","title":"Napoleon's Letters to Josephine, 1796-1812: For the First Time Collected and Translated, with Notes Social, Historical, and Chronological, from Contemporary Sources","author":"Napoleon I, Emperor of the French","sfw":"yes"},{"quote_first":"ch we had formed in order to test our theories”—“the ‘we’ is rather fine, Watson, is it not?”—“I went down to the Albert Dock yesterday","quote_time_case":"at 6","quote_last":"P.M., and boarded the S.S. _May Day_, belonging to the Liverpool, Dublin, and London Steam Packet Company. On inquiry, I found that the","title":"The Memoirs of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"thing passing around her; a friend or two of her father’s, as always happened if he was not with them, spent the long, long evening there; and from","quote_time_case":"six o’clock","quote_last":"till half-past nine, there was little intermission of noise or grog.","title":"Mansfield Park","author":"Austen, Jane","sfw":"yes"},{"quote_first":"Dinner","quote_time_case":"at six","quote_last":"was followed by a short evening walk, after which she played with the children, or set them dancing indoors.","title":"Pen-portraits of literary women : $b by themselves and others, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"“But, if that was the case, why does he not say where he was","quote_time_case":"at six","quote_last":"o’clock on Monday evening?” “Ah, why indeed?” said Poirot, calming down. “If he were arrested, he probably would speak, but I do not want it to","title":"The Mysterious Affair at Styles","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"Inglethorp, knowing what I have now told you, do you still refuse to say where you were","quote_time_case":"at six","quote_last":"o’clock on Monday afternoon?” With a groan, Alfred Inglethorp sank down again and buried his face in his hands. Poirot approached and stood over","title":"The Mysterious Affair at Styles","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"The battle of February 17th ended with a shift of wind to the southeast","quote_time_case":"at six","quote_last":"P.M., after two hours action. The English were thus brought to windward, and their van ships enabled to share in the fight. Night falling, Suffren,","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"By","quote_time_case":"six o'clock","quote_last":"in the afternoon Wright and Smith were ready to make an assault.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"As I arrived here at one P.M., and must leave","quote_time_case":"at six","quote_last":"P.M., having in the meantime spent over three hours with the Secretary and General Halleck, I must be brief. Before your last request to have Tho","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"o’clock, meridian—his dinner hour—it blazed like a grate full of Christmas coals; and continued blazing—but, as it were, with a gradual wane—till","quote_time_case":"6 o’clock","quote_last":", P.M. or thereabouts, after which I saw no more of the proprietor of the face, which gaining its meridian with the sun, seemed to set with it, to r","title":"Bartleby, the Scrivener: A Story of Wall-Street","author":"Melville, Herman","sfw":"yes"},{"quote_first":"The poor wife had a fit","quote_time_case":"at 6","quote_last":"; unconscious since. [Sidenote: June 4.] A succession of fits during the day. My true friend Eyre here in answer to telegraph. [Sidenote: Ju","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"19.] We might have reached Tung-Chow this evening, but as the gates of Peking are closed","quote_time_case":"at 6","quote_last":"P.M., we enjoyed a quiet night by stopping short of the town. [Sidenote: Peking, May 20.] Peking.--We had not arrived many minutes before Sir","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"umbert gave himself up to the officers of justice, and was shortly after discharged by Justice Atwill, on his own recognizance, to appear for trial","quote_time_case":"at six","quote_last":"o’clock in the evening. In the meantime Reeder had been taken into the office of Dr. Owens, where his wounds were properly dressed. One of his woun","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"He usually took dinner","quote_time_case":"at six","quote_last":"o’clock, and then, after an hour devoted to meditation, he mounted a barrel and crowed a good part of the night.","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"The favorable moment did not come until","quote_time_case":"six o'clock","quote_last":"in the evening. Then my uncle, myself, and guide, two boatmen and the four horses got into a very awkward flat-bottom boat. Accustomed as I had bee","title":"A Journey to the Centre of the Earth","author":"Verne, Jules","sfw":"yes"},{"quote_first":"On Saturday, the 20th June,","quote_time_case":"at six","quote_last":"o'clock in the evening, we reached Budir, a small town picturesquely situated on the shore of the ocean; and here the guide asked for his money.","title":"A Journey to the Centre of the Earth","author":"Verne, Jules","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o'clock in the evening, after a very wearisome journey, but one not so fatiguing as before, we had made six miles towards the southward, but had no","title":"A Journey to the Centre of the Earth","author":"Verne, Jules","sfw":"yes"},{"quote_first":"At last, after three long and weary hours of navigation, that is to say, about","quote_time_case":"six o'clock","quote_last":"in the evening, we found a place at which we could land.","title":"A Journey to the Centre of the Earth","author":"Verne, Jules","sfw":"yes"},{"quote_first":"Neither wind nor sun, however, favoured Staple Inn one December afternoon towards","quote_time_case":"six o’clock","quote_last":", when it was filled with fog, and candles shed murky and blurred rays through the windows of all its then-occupied sets of chambers; notably from a","title":"The Mystery of Edwin Drood","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At 6","quote_last":"P.M., November 13th, the pains of labor commenced. Three hours later she was having great dyspnea with each pain. This soon assumed a fatal aspect","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey)","sfw":"yes"},{"quote_first":"On that day he rose at noon, dined","quote_time_case":"at six","quote_last":", and retired at nine. Drank two glasses of port with his dinner, but did not smoke. He abandoned his favorite weed at the age of ninety, and had to","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey)","sfw":"yes"},{"quote_first":"Harlow saw him at about","quote_time_case":"six o'clock","quote_last":"in the evening, and from his condition could hardly credit the story of his injury, although his person and his bed were drenched with blood.","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey)","sfw":"yes"},{"quote_first":"ts occurred once in two or three days. There is a record of a man who stated that for two years he had not passed his stool by the anus, but that","quote_time_case":"at six","quote_last":"o'clock each evening he voided feces by the mouth.","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey)","sfw":"yes"},{"quote_first":"Pipkin to tea,","quote_time_case":"at six","quote_last":"o’clock precisely. How the lessons were got through that day, neither Nathaniel Pipkin nor his pupils knew any more than you do; but they were got","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"By","quote_time_case":"six o'clock","quote_last":"in the evening the whole contingent of 500 men was thus raised, and at nine o'clock on Monday morning they mustered at Leadenhall, whence they were","title":"London and the Kingdom - Volume 1: A History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.","author":"Sharpe, Reginald R. (Reginald Robinson)","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o’clock I was in Paris. The evening newspapers informed me that Pierre Onfrey had been captured at last. Next day,--let us not despise the advant","title":"The Extraordinary Adventures of Arsène Lupin, Gentleman-Burglar","author":"Leblanc, Maurice","sfw":"yes"},{"quote_first":"BISHOP BUTLER (_see page 77_).] At the \"Trumpet\" Steele also introduces us to a delightful club of old citizens that met every evening precisely","quote_time_case":"at six","quote_last":". The humours of the fifteen Trumpeters are painted with the breadth and vigour of Hogarth's best manner. With a delightful humour Steele sketches S","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"The bell in this tower summoned merchants to the spot at twelve o'clock at noon and","quote_time_case":"six o'clock","quote_last":"in the evening. A lofty Corinthian column, crested with a grasshopper, apparently stood outside the north entrance, overlooking the quadrangle. Th","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"to increase the attendance at the evening meetings, and to encourage the contribution and discussion of papers.\" The Club met for dinner (at first)","quote_time_case":"at 6","quote_last":", and the chair was to be quitted at 8.15, it being expected that members would go to the Royal Society. Of late years the dinner has been at 6.30,","title":"Life and Letters of Charles Darwin — Volume 1","author":"Darwin, Charles","sfw":"yes"},{"quote_first":"t, with cauliflowers in _velouté_ sauce—after that a glass of Clos de Vougeot—then your nerves will be sufficiently steadied.”","quote_time_case":"At six","quote_last":", dinner was announced; and my host conducted me into a large _salle à manger_, where a very numerous company were assembled—twenty-five","title":"The Works of Edgar Allan Poe, The Raven Edition: Table Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"I had an appointment of consequence, which it was quite indispensable that I should keep.","title":"The Works of Edgar Allan Poe, The Raven Edition: Table Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"We arrived at _Strand-Bridge_","quote_time_case":"at Six","quote_last":"of the Clock, and were unloading: when the Hackney Coachmen of the foregoing Night took their leave of each other at the _Dark-House_, to go to Bed","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"From eleven o'clock until luncheon, and from luncheon until dinner","quote_time_case":"at six in the evening","quote_last":", the employments and amusements were various.","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o'clock every evening, all Naples turns out to drive on the 'Riviere di Chiaja', (whatever that may mean;) and for two hours one may stand there an","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"I shall expect you this evening","quote_time_case":"at six","quote_last":". We shall not interfere with your subsequent plans.” He attended the grim little function in due course. The skeletons of hospitality rattled—“H","title":"A passage to India","author":"Forster, E. M. (Edward Morgan)","sfw":"yes"},{"quote_first":"But","quote_time_case":"at six","quote_last":"on the preceding afternoon an explosion was heard in Monjuich, and great part of its battered walls flew up into the air.","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"ge of Moura under the Bussaco heights, before retiring up the high-road, and taking position upon the crest of the great ridge[413], which they did","quote_time_case":"at six","quote_last":"o’clock in the evening. [412] According to Napier (iii. 22-3) Craufurd risked his division somewhat in their skirmish. But this criticism is","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"e 25th. How could Ney have hoped to get the permission to fight and carry it out, when the time when he reached Moura was 5 o’clock, and dusk falls","quote_time_case":"at 6","quote_last":".30? The messenger had twenty miles to ride, to Mortagoa and back. See Fririon’s note in his ‘Aperçu sur la Campagne de Portugal’ in _Victoires et C","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o’clock, dusk having still not come on, it was reported that Ney’s infantry reserves were certainly moving in the same direction.","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"In the evening we saw the farthest extremity of the land north by east","quote_time_case":"at six","quote_last":"miles' distance from us. On the 26th do. Latitude 25° 48', we did our best to keep off the land, which extended North-north-west and East-south-","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"of us","quote_time_case":"at 6","quote_last":"miles' distance; during the night there was a weak breeze from the E.","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"and children had not the mournful consolation to hear his last words; he remained sotto voce for a few hours, and then was taken from us","quote_time_case":"at 6","quote_last":".12 P.m. according to the caprice of God which passeth understanding.” CHAPTER LXII. There are no people who are quite so vulgar as","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"It occurred at 3 p.m.;","quote_time_case":"at 6","quote_last":", £65,000 had been subscribed. When this passenger left, £35,000 had been voted by city and state governments and £100,000 by citizens and business","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Our trio enjoyed a","quote_time_case":"six o’clock","quote_last":"supper as guests of Babasaheb Deshmukh. The 7:00 P.M. prayer hour found us back at the MAGANVADI ashram, climbing to the roof where thirty SATYAGRA","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"At about","quote_time_case":"six o’clock","quote_last":"that night, he and Mr. Squeers, and the little boys, and their united luggage, were all put down together at the George and New Inn, Greta Bridge.","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"he turned his face towards the city, and working his way steadily through the crowd which was pouring from it (it was by this time between five and","quote_time_case":"six o’clock","quote_last":"in the afternoon) went straight to the house of business of the brothers Cheeryble, and putting his head into the glass case, found Tim Linkinwater","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"By","quote_time_case":"six o’clock","quote_last":"in the evening, we were back on the beach. The skiff was aground in its usual place. The Nautilus, looking like a long reef, emerged from the waves","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"I took my supper","quote_time_case":"at six","quote_last":"o’clock in the evening, and I heard six striking as I awoke.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"We fell asleep at midnight, and waking at four renewed our sweet battles till","quote_time_case":"six o’clock","quote_last":". Half an hour after I left them, worn out with my exertions, and I remained in bed all day. In the evening I went to see the syndic and his young fri","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"However, I was sure of meeting them again at Antibes, and we reached that port","quote_time_case":"at six","quote_last":"o’clock in the evening. The motion of the sea had tired us without making us feel sick, for the air was fresh, and our appetites felt the benefits","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"After telling Brougnole that she could go out till","quote_time_case":"six o’clock","quote_last":", we talked over our mysteries till the dinner was brought in.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o’clock, after my guests had left me, I dressed and went to Vauxhaull, where I met a French officer named Malingan, to whom I had given some money at","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"I bade farewell to my brother and my sister-in-law","quote_time_case":"at six","quote_last":"o’clock in the evening, and got into my chaise in the moonlight, intending to travel all night so as to dine next day at Orleans, where I wanted to s","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"le loss. His way was now clear, and, pushing ahead as fast as the condition of his horses would allow, he swept round to the north of the town, and","quote_time_case":"at 6","quote_last":"p.m. had effected the task before him. Leaving Colonel Porter in command, French now retraced his steps, in order to take a part in the impending a","title":"Battle Honours of the British Army: From Tangier, 1662, to the Commencement of the Reign of King Edward VII","author":"Norman, Charles Boswell","sfw":"yes"},{"quote_first":"It was about","quote_time_case":"six o’clock","quote_last":"in the evening when Montrose began his retreat, at which hour the last of Baillie’s foot had reached Dundee.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"er to Barclay and Leslie to hasten their march, Mackay had the satisfaction of being joined by the former at twelve o’clock noon, and by the latter","quote_time_case":"at six","quote_last":"o’clock in the evening, after a long and fatiguing march.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Towards","quote_time_case":"six o’clock","quote_last":"at night the horses themselves were in their turn worn out, bolted, and a din was heard which shook the house.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"About","quote_time_case":"six o’clock","quote_last":", he went to M. le Duc de Berry, who had had fever all night. M. le Duc de Berry had risen without saying anything, had been with the King at the","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"adame de Maintenon’s apartment. On Saturday, the 10th of August, he walked before dinner in his gardens at Marly; he returned to Versailles about","quote_time_case":"six o’clock","quote_last":"in the evening, and never again saw that strange work of his hands.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"I rose before","quote_time_case":"six o’clock","quote_last":", and shortly after received my summons to the Bed of justice, on the back of which was a note that I was not to be awakened, a piece of politeness","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"What time?” “About","quote_time_case":"six o’clock","quote_last":", on the evening of Thursday, the twenty-sixth.","title":"North and South","author":"Gaskell, Elizabeth Cleghorn","sfw":"yes"},{"quote_first":"\"He's been on duty there since","quote_time_case":"six o'clock","quote_last":". Nobody has entered--or left--during the time that's elapsed.\" \"I never supposed they had,\" remarked Brent. \"The thing's been done in much cleve","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"What do you mean?\" \"I have resigned my appointment.\" \"When?\" \"Yesterday--","quote_time_case":"at six","quote_last":"o'clock last evening, to be precise.\" \"May I ask why?\" \"You may, sir. Because I knew the inquiry just held by the Inspector of the Local Gover","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"n this note we were assured that the friendly verger of last night’s adventure would be lurking in the neighbourhood of Carmona’s house as early as","quote_time_case":"six o’clock","quote_last":", and should we want him we would know where he was to be found.","title":"The Car of Destiny","author":"Williamson, C. N. (Charles Norris)","sfw":"yes"},{"quote_first":"ic shipped 539 tons of copper in 1857. The Lake Superior miners estimate the total shipment of copper mineral from the lake during the year 1858,","quote_time_case":"at 6","quote_last":",008 tons, of an average purity of 67 per cent--making the product of ingot copper about 4,000 tons, worth in the market at present $1,840,000.","title":"Old Mackinaw; Or, The Fortress of the Lakes and its Surroundings","author":"Strickland, W. P. (William Peter)","sfw":"yes"},{"quote_first":"ly been very busy that day on all sorts of errands and probably with success, which was reflected in the self-satisfied expression of his face when","quote_time_case":"at six","quote_last":"o'clock that evening he turned up at Stavrogin's.","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"But why didn't Liputin come himself?\" \"So I shall come for you to-morrow at exactly","quote_time_case":"six o'clock","quote_last":"in the evening, and we'll go there on foot. There will be no one there but us three.\" \"Will Verhovensky be there?\" \"No, he won't. Verhovensky","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"[Clark, May 30, 1804] May 30th Wednesday 1804 Rained all last night Set out","quote_time_case":"at 6","quote_last":"oClock after a heavy Shower, and proceeded on, passed a large Island a Creek opposit on the St.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 6","quote_last":"miles on which there is a number of Deer Licks, passed the Mine River at 9 ms.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"[Clark, June 14, 1804] 14th June, Thursday We set out","quote_time_case":"at 6","quote_last":"oClock after a thick fog proceeded on verry well S.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"Some resembling Rye & Barly. a kind of Timothey, the Seed of which branches from the main Stalk & is more like flax Seed than that of a Timothey","quote_time_case":"at 6","quote_last":"oClock this evening Labieche one of the Party Sent to the Ottoes joined, and informed that the Party was behind with one of the Deserters M B.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"here we arrived","quote_time_case":"at 6 in the evening","quote_last":"arranged our baggage near my tent and placed those of the men on either side of the baggage facing outwards.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 6","quote_last":"P.M. Shannon and party returned with the flesh of five Elk. the two he had wounded in the morning he found dead near the place he had Shot them. we","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"yed by the natives to their village where he remained all night.--the natives who had spent the day with me seemed very well disposed, they left me","quote_time_case":"at 6 in the evening","quote_last":"and returned to their rispective villages. the hunters informed me that they saw some Antelopes, & the tracks of several black bear, but no appeara","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"was entirely exhosted. at 2 P. M we again proceeded on down saw Several Buffalow Bulls on each Side of the river also Some deer of the Common kind","quote_time_case":"at 6","quote_last":"P.M. we herd the bellowing of the Buffalow Bulls in the lower Isld. of the Big bend below the Gouge which induced a belief that there was Some fat","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"to our great joy those men hove in Sight","quote_time_case":"at 6","quote_last":"P.M. Jo. Fields had killed 3 black tail or mule deer. we then Set out, as I wished to See what those Indians on the hill would act. we Steared acro","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"It was then nearly","quote_time_case":"six o’clock","quote_last":". A thick fog made the night very dark. The castaways proceeded toward the north of the land on which chance had thrown them, an unknown region, the","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"t Willoughby failed to wake up this morning when his thirty clocks, simultaneously setting off a series of gongs, gave their customary alarms","quote_time_case":"at six","quote_last":"o’clock. He had died some time during the night of Bright’s disease. Willoughby was fifty-seven years old and had been employed as a mo","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"I left word that I would call again","quote_time_case":"at six","quote_last":"o’clock that evening. At six o’clock I was informed for the second time that Miss Verinder was not at home. Had any message been left for me? No","title":"The Moonstone","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o’clock I was informed for the second time that Miss Verinder was not at home.","title":"The Moonstone","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"16, 1990 at","quote_time_case":"18:00","quote_last":", about DISCUSSION OF TELEVISION SHOWS (105 characters and 37 notes).","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"The surcharge is US$18/hour between 08:00 and","quote_time_case":"18:00","quote_last":", and US$6.00/hour for some services, like email, downloading of software, \"chat,\" conferences, and multi-user games. Access to Internet email is a","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"bling down again. I thought of the difference in our lots yesterday as I was driving home in the evening with a wagon in tow, which I had started","quote_time_case":"at six","quote_last":"-thirty to get at a place called Fryeburg, 19 miles away.","title":"The Letters of William James, Vol. 1","author":"James, William","sfw":"yes"},{"quote_first":"","quote_time_case":"6:00 P.M","quote_last":". Supper 7:30 P.M. Evening council around camp fire. _Order of Business_ 1. Opening Council 2. Roll-call 3. Record of last council 4.","title":"Boy Scouts Handbook: The First Edition, 1911","author":"Boy Scouts of America","sfw":"yes"},{"quote_first":"SIR: Last night I dispatched a party of cavalry,","quote_time_case":"at 6","quote_last":"p.m., under the command of Lieutenant-Colonel Heath, Fifth Ohio Cavalry, for a strong reconnoissance, if possible, to be converted into an attack","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"The gunboat Cairo did not arrive at Pittsburg, until after midnight, and","quote_time_case":"at 6","quote_last":"p.m. Captain Bryant, commanding the gunboat, notified me that he was ready to proceed up the river. I followed, keeping the transports within ab","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"Many buildings had been burned by the enemy on evacuation, which had begun the night before","quote_time_case":"at 6","quote_last":"p.m., and continued through the night, the rear-guard burning their magazine at the time of withdrawing, about daybreak. Morgan L. Smith's brigad","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"C.: To-day,","quote_time_case":"at 6","quote_last":"p. m., General Hazen's division of the Fifteenth Corps carried Fort McAllister by assault, capturing its entire garrison and stores. This opened t","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"onference with Captain Ainsworth about the capacity of his boat, and the state of facts along the river, I instructed him to be ready to start back","quote_time_case":"at 6","quote_last":"p.m., and ordered Captain Byers to get ready to carry dispatches to Washington. I also authorized General Howard to send back by this opportunity","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"You will find me alone precisely","quote_time_case":"at six","quote_last":"o'clock in the evening.\" Fauche immediately departed, arrived at Bale, and informed me of all that had passed. I spent the night in writing","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"It was","quote_time_case":"at six","quote_last":"o'clock in the evening of the 16th that the Duke of Wellington received the first information of the advance of the French army; but it was not, ho","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"I must be off now, for it is nearly","quote_time_case":"6 o’clock","quote_last":".” And she was gone. “Well, it’s early yet; guess I’ll smoke and read the Rural World awhile. There’s an article on hogs I wanted to read; it see","title":"Delight and power in speech : $b A universal dramatic reader; a new, complete and practical method of securing delight and efficiency in silent and oral reading and private and public speech; together with a large and varied collection of carefully chosen selections in prose and poetry, with chapters on \"The cultivation of the memory\" and \"After dinner speaking.\"","author":"James, George Wharton","sfw":"yes"},{"quote_first":"From the Golden Cross, same days,","quote_time_case":"at six in the evening","quote_last":".\" Prices of corn at the end of the year: Wheat, 70s. to 76s. Rye, 36s. Barley, 40s. to 42s. per quarter. Oats, 20s. to 24s. Malt, 32s. per co","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"ide coaches, called the Mercury, substituted, starting from the Angel Inn, Norwich, at 4.45 p.m., and from the Golden Cross, Charing Cross, London,","quote_time_case":"at six","quote_last":"p.m., Sundays excepted. The proprietors of the Expedition post coach substituted two light post coaches which ran from the Swan Inn, Norwich, ever","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"ived in London at seven in the morning. The return coach left the Golden Cross, Charing Cross, at six p.m., called at the White Horse, Fetter Lane,","quote_time_case":"at 6","quote_last":".20, the Cross Keys, Wood Street, at 6.30, \"cleared\" from the Flower Pot and Bull Inns at seven o'clock, and arrived at Norwich at nine the next mor","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"In fashionable houses, the butler does not put on his dress suit until","quote_time_case":"six o'clock","quote_last":". The butler's evening dress differs from that of a gentleman in a few details only: he has no braid on his trousers, and the satin on his lapels (i","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"aistcoat, black tie. A \"hired waiter\" wears a dress suit, but never a butler in a \"smart\" house; he does not put on his evening clothes until after","quote_time_case":"six o'clock","quote_last":". In a smart house, the footmen wear their dress liveries, and a waitress and other maids wear their best uniforms. =THE GUESTS LEAVE= The us","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"We got to run the mangle to-night, but Thursday we’ll knock off","quote_time_case":"at six","quote_last":". That’ll give you a chance.” Martin washed woollens that day, by hand, in a large barrel, with strong soft-soap, by means of a hub from a wagon w","title":"Martin Eden","author":"London, Jack","sfw":"yes"},{"quote_first":". Mary, or on their neglect to such other minister of the church of England as should read prayers in either of the said churches about the hour of","quote_time_case":"six o’clock","quote_last":"in the evening, and 20s. to the clerk, and 10s. to the sexton for officiating on such occasions; and in case of neglect or refusal, he gave the sa","title":"History, Gazetteer, and Directory of Shropshire [1851]","author":"Bagshaw, Samuel","sfw":"yes"},{"quote_first":"Martin’s gate about","quote_time_case":"six o’clock","quote_last":"in the evening. When he arrived at Brabon’s bridge, about half a mile from the town, he halted in order to advise with a few noblemen and gentleme","title":"History, Gazetteer, and Directory of Shropshire [1851]","author":"Bagshaw, Samuel","sfw":"yes"},{"quote_first":"r went on a round; the boy with black-lead, the girl with boot-laces, in one direction, the mother going in another, and each making for their room","quote_time_case":"at six in the evening","quote_last":", or as soon as “sold out.” There are, I am informed, 100 to 150 persons selling and hawking black-lead in the streets, and it may be estimated th","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"My son Frank is staying","quote_time_case":"at 6","quote_last":", Queen Anne Street, and comes home on Saturday afternoon, but you will not have finished by that time.","title":"More Letters of Charles Darwin — Volume 2: A Record of His Work in a Series of Hitherto Unpublished Letters","author":"Darwin, Charles","sfw":"yes"},{"quote_first":"roposing we should start together that morning at eleven o'clock for \"a fifteen-mile ride out, ditto in, and a lunch on the road\" with a wind-up of","quote_time_case":"six o'clock","quote_last":"dinner in Doughty Street, I could not resist the good fellowship.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"\"Setting off last night\" (5th of July) \"","quote_time_case":"at six","quote_last":"o'clock, in accordance with my usual custom, for a long walk, I was really quite floored when I got to the top of a long steep hill leading out of","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"","quote_time_case":"6 o'clock","quote_last":"afternoon. The fête going on, in great force. Not one of 'the old party' to be seen. I went down with one to the ground before dinner, and nothing","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"e at my disposal. It is necessary to the daily recovery of my voice that I should dine at 3 when not travelling; I begin to prepare for the evening","quote_time_case":"at 6","quote_last":"; and I get back to my hotel, pretty well knocked up, at half-past 10.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"The terral began","quote_time_case":"at six","quote_last":"o’clock in the evening, and we sailed with it past the long line of rock-bound coast near Itapuáma.","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"were spent in collecting in the forest, whose borders lay only five minutes’ walk from my house; the hot hours of the afternoon, between three and","quote_time_case":"six o’clock","quote_last":", and the rainy days, were occupied in preparing and ticketing the specimens, making notes, dissecting, and drawing.","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"pt. Mackay's Journal. November 16, 1739._[1] [Footnote 1: The heading which the document bears in the admiralty court records.] From Yesterday","quote_time_case":"at 6 in the Evening","quote_last":"to this Morning at 8 a Clock I have been in continual Dread by reason of some Shabby Gent'n who staid on Board at Night and frequently seem'd to hi","title":"Privateering and Piracy in the Colonial Period: Illustrative Documents","author":"Unknown","sfw":"yes"},{"quote_first":"Go down the first thing to-morrow, by the","quote_time_case":"six o'clock","quote_last":"train. Give him my letter. Listen to me--give him my letter, and don't speak a word till he speaks. His eyebrows will go up and down, he won't say","title":"The Ordeal of Richard Feverel: A History of a Father and Son","author":"Meredith, George","sfw":"yes"},{"quote_first":"and some troops hastily called together pursued the rebels through Tondo as far as the Leper Hospital, till nightfall, the last volley being fired","quote_time_case":"at 6","quote_last":".15 P.M. In this affair the mutineers lost a great many men, but some of them got away and joined the rebels. Blanco had not been severe enough wi","title":"The Inhabitants of the Philippines","author":"Sawyer, Frederic H.","sfw":"yes"},{"quote_first":"und their waists, huddle on their black cloaks of taffeta up to the very chin;” and so, in fit appearance of full dress, “every evening","quote_time_case":"at six","quote_last":",” walk majestically in; receive their royal kiss on the brow; and then walk majestically out again, to embroidery, small-scandal, praye","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"When we got to Jersey City","quote_time_case":"at six","quote_last":"o'clock Friday evening we were obliged to cross the Harlem River in a ferry-boat.","title":"The Story of My Life: With her letters (1887-1901) and a supplementary account of her education, including passages from the reports and letters of her teacher, Anne Mansfield Sullivan, by John Albert Macy","author":"Keller, Helen","sfw":"yes"},{"quote_first":"inox, the sun is 18° high soon after 8 A.M. (roughly speaking), and hence the evening twilight ends soon after 8 P.M., 12 hours later, sunset being","quote_time_case":"at 6","quote_last":"P.M. 7. Ex. The sun being in the first point of Cancer on the longest day, its rising will be shewn by the point in fig. 5 where the _horizon obl","title":"Chaucer's Works, Volume 3 — The House of Fame; The Legend of Good Women; The Treatise on the Astrolabe; The Sources of the Canterbury Tales","author":"Chaucer, Geoffrey","sfw":"yes"},{"quote_first":"in the morning the sun is due east, at nine o'clock he is south-east, at noon he is south, at three o'clock in the afternoon he is south-west, and","quote_time_case":"at six","quote_last":"o'clock he is due west. In winter he will have set long before six o'clock, but he will not have reached due west when he is set. The Phoenician","title":"Scouting for Boys","author":"Baden-Powell of Gilwell, Robert Stephenson Smyth Baden-Powell, Baron","sfw":"yes"},{"quote_first":"Germany's surrendered!\"_ THE FALSE ARMISTICE That evening in the opaque gloom of","quote_time_case":"six o'clock","quote_last":"Anthony slipped between two freight-cars, and once over the railroad, followed the track along to Garden City, where he caught an electric train fo","title":"The Beautiful and Damned","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"u? I had a cousin there.” They discussed the cousin thoroughly, and then Holiday announced that he was to meet his brother for dinner","quote_time_case":"at six","quote_last":". “Come along and have a bite with us.” “All right.” At the Kenilworth Amory met Burne Holiday—he of the gray eyes was","title":"This Side of Paradise","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"He rose again","quote_time_case":"at six in the evening","quote_last":", had tea and went straight out. Sunday was the same: bed till noon, the Palmerston Arms till 2.30, dinner, and bed; scarcely a word spoken. When","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert)","sfw":"yes"},{"quote_first":"r. It's a glorious morning. Suppose we stroll about all day, take another turn with the rod and line, and go up to town by the train that leaves here","quote_time_case":"at 6","quote_last":".15 in the evening?\" Robert Audley would have assented to a far more disagreeable proposition than this, rather than have taken the trouble to oppo","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"Good-by, Georgey; take care of yourself and try and get your appetite in order against","quote_time_case":"six o'clock","quote_last":".\" Robert Audley left the boy in charge of the idle waiter, and strolled down to the water side, choosing that lonely bank which leads away under t","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"ed bankruptcy and ruin in all this packing up and hurrying away, and was therefore rather languid and indifferent in the discharge of her duties; and","quote_time_case":"at six","quote_last":"o'clock in the evening she sent her attendant to tell Mr.","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"Up to","quote_time_case":"six o'clock","quote_last":"in the afternoon of the 1st of December, General de Saint-Arnaud was virtually undecided, not with regard to the necessity of the Coup d'État, but","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"CHIRON: \"","quote_time_case":"6:00 PM","quote_last":". ROUTE 9 SOUTH. 39 HOURS TO GO.\" MILO (O.S.) So. Atlantic City. Xmas Eve...","title":"Bounty Hunter, The","author":"","sfw":"yes"},{"quote_first":"INT CADILLAC- EARLY EVENING CHIRON: \"","quote_time_case":"6:00 PM","quote_last":". ABOVE THE ATLANTIC OCEAN. 13 HOURS TO GO\". Cass and Milo both just sit there breathing for a moment. Then Milo tur","title":"Bounty Hunter, The","author":"","sfw":"yes"},{"quote_first":"SUSAN Good evening and welcome to Eyewitness News","quote_time_case":"at six","quote_last":". I'm Susan Ortega. EVAN And I'm Evan Baxter. And here's what's making news... This stops Br","title":"Bruce Almighty","author":"","sfw":"yes"},{"quote_first":"NEWSCASTER Tonight","quote_time_case":"at six","quote_last":": 'Will a boyhood friendship unseat Rothstein as the Tangiers' Casino boss?","title":"Casino","author":"","sfw":"yes"},{"quote_first":"I get off","quote_time_case":"at 6","quote_last":":00. BOB'S RESIDENCE - INSIDE CAR - EXTERIOR NIGHT BILL","title":"Color Of Night","author":"","sfw":"yes"},{"quote_first":"Dinner","quote_time_case":"at 6","quote_last":", lights out at 10 and no fraternizing between patients.","title":"Crazylove","author":"","sfw":"yes"},{"quote_first":"TOM'S OUTER OFFICE - FULL SHOT - DUSK It is","quote_time_case":"6:00 P.M","quote_last":". and growing dark outside, but the lights are not on. The office is small and unpretentious, the business habitat o","title":"Day The Earth Stood Still, The","author":"","sfw":"yes"},{"quote_first":"I need an airport ride on Friday","quote_time_case":"at 6","quote_last":"PM with a return pick-up Monday at 5.","title":"Enemy Of The State","author":"","sfw":"yes"},{"quote_first":"but the car and tape recorder were not easy things to round up","quote_time_case":"at 6","quote_last":":30 on a Friday afternoon in Hollywood.","title":"Fear And Loathing In Las Vegas","author":"","sfw":"yes"},{"quote_first":"Clocks line one wall, none of them working, all set","quote_time_case":"at 6","quote_last":"p.m. BILLY Is there anything I can help you with? LIEUT. .LENNOX There was","title":"Fright Night (1985)","author":"","sfw":"yes"},{"quote_first":"veway. CUT TO: a sign hangs on the-door: OPEN LATE FOR HOLIDAYS, SPECIAL CHRISTMAS HOURS: 9:00 AM -","quote_time_case":"6:00 PM","quote_last":"INSIDE A wall clock reads 5:25.","title":"Gremlins","author":"","sfw":"yes"},{"quote_first":"DUDLEY I set dinner on the dining room sideboard","quote_time_case":"at six","quote_last":". Mrs. Dudley lays Theo's suitcase on a luggage stand. MRS. DUDLEY Breakfast is at nine.","title":"Haunting, The","author":"","sfw":"yes"},{"quote_first":"Mary is a manic-depressive, still in her bathrobe","quote_time_case":"at six in the evening","quote_last":". MARY I don't know why you cooked! I don't know why you","title":"Henry Fool","author":"","sfw":"yes"},{"quote_first":"She's BIG AND ROUND","quote_time_case":"at SIX","quote_last":"MONTHS. And on and on into the night... INT. WALMART'S PHOTO BOOTH - DAY We see Sam and Lucy CRAMMED into","title":"I Am Sam","author":"","sfw":"yes"},{"quote_first":"Looks up at the clock:","quote_time_case":"6:00","quote_last":". Gets up, grabs her down vest. Heads for the door. Farrell sticks the tip of his crutch in her path. She stumbles.","title":"Insomnia","author":"","sfw":"yes"},{"quote_first":"After","quote_time_case":"6 o’clock","quote_last":"General Smith arrived, bringing three regiments of infantry and about one hundred cavalry.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"does not wish to be. I am therefore quite independent; I go to bed when he rises, I go to La Chatre or to Rome, I come in at midnight or","quote_time_case":"at six","quote_last":"o'clock; all this is my business. Those who do not approve of this, and disparage me to you, judge them with your reason and your mother's he","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"twenty-fourth day of September, 1701, at six in the morning; and, when I had gone about four leagues to the northward, the wind being at southeast,","quote_time_case":"at six in the evening","quote_last":"I descried a small island about half a league to the northwest I advanced forward, and cast anchor on the lee side[36] of the island, which seemed","title":"Gulliver's Travels into Several Remote Regions of the World","author":"Swift, Jonathan","sfw":"yes"},{"quote_first":"","quote_time_case":"At six in the evening","quote_last":"he retired to sleep; he rose at the noon of night, urged on his brain with cups of coffee, and covered page after page of manuscript, until the noo","title":"A History of French Literature: Short Histories of the Literatures of the World: II.","author":"Dowden, Edward","sfw":"yes"},{"quote_first":"Darius Lawrence, of Lawrence Brothers, brokers in Broad street, at the Grand Union Hotel,","quote_time_case":"at six","quote_last":"o’clock in the evening. After dinner he returned to the house of his son. About nine o’clock he complained of feeling ill, but refused to permit an","title":"Fifty years in Wall Street","author":"Clews, Henry","sfw":"yes"},{"quote_first":"About","quote_time_case":"six o’clock","quote_last":"that afternoon old Jolyon returned from Wistaria Avenue, where now almost every day he spent some hours, and asked if his grand-daughte","title":"The Forsyte Saga, Volume I.: The Man Of Property","author":"Galsworthy, John","sfw":"yes"},{"quote_first":"The battle lasted from","quote_time_case":"six o'clock","quote_last":"in the evening of the 26th of November until noon the next day.","title":"A History of the Nineteenth Century, Year by Year. Volume 2 (of 3)","author":"Emerson, Edwin","sfw":"yes"},{"quote_first":"","quote_time_case":"At six in the evening","quote_last":"the troops broke into the city. [Sidenote: Fall of Vienna] [Sidenote: Stadion's Ministry] [Sidenote: Abdication of Ferdinand] On the foll","title":"A History of the Nineteenth Century, Year by Year. Volume 2 (of 3)","author":"Emerson, Edwin","sfw":"yes"},{"quote_first":"Arrange your running time to meet me passing the yard-limit post yonder","quote_time_case":"at six","quote_last":"one P.M.\" And to make it official he scribbles a train order in his note-book for Tim to sign with his mark, as his drunken grandfather has educa","title":"The best short stories of 1919, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"The “Birkenhead” accordingly sailed again about","quote_time_case":"six o’clock","quote_last":"on the evening of the 25th; the night being almost perfectly calm, the sea smooth, and the stars out in the sky.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"At six","quote_last":"o’clock in the evening of the 3d of February the following force was drawn up, in two lines of contiguous columns at quarter-distance, outside the","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"It was nearly","quote_time_case":"six o’clock","quote_last":"when the troops formed up in the main street of Coomassie, and gave three cheers for the Queen.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"It was about","quote_time_case":"six o’clock","quote_last":"in the evening, when a vast mob poured into Lincoln’s Inn Fields by every avenue, and divided--evidently in pursuance of a previous design--into se","title":"Barnaby Rudge: A Tale of the Riots of 'Eighty","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Towards","quote_time_case":"six o’clock","quote_last":"of the afternoon, Twemlow begins to persuade himself that he is positively jaded with work, and thinks it much to be regretted that he was not brou","title":"Our Mutual Friend","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"But,","quote_time_case":"six o’clock","quote_last":"in the evening finds the worthy little gentleman getting better, and also getting himself into his obsolete little silk stockings and pumps, for th","title":"Our Mutual Friend","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"_Machyn’s Diary_, 119 ‘[The xxiv day of November, being the eve of Saint Katharine,","quote_time_case":"at six","quote_last":"of the clock at night] sant Katheryn(’s) lyght [went about the battlements of Saint Paul’s with singing,] and Sant Katheryn gohying a prossessyon.","title":"The mediaeval stage, volume 1 (of 2)","author":"Chambers, E. K. (Edmund Kerchever)","sfw":"yes"},{"quote_first":"=--She knows how to avoid them =Screen actor=--Mosquito =Sidewalk surveyor=--Drunken man =Speak United States=--Explain yourself =","quote_time_case":"Six o’clock","quote_last":"straight=--Tall and slim person =Sugar Daddy=--Girl’s lollipop for the evening =Swell baseball team=--Nine on a side--mustache =Smokin","title":"Wise-crack dictionary : $b More than 1,000 phrases and words in every day use collected from 10,000 communications received during a newspaper prize contest and other sources, a new addition to the American dictionary","author":"Unknown","sfw":"yes"},{"quote_first":"He was much shocked at learning, which he did not do until","quote_time_case":"six o'clock","quote_last":"yesterday evening, the event which took place on Monday.","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"rfolk Quarter Sessions. 10.--A telegraphic message announcing the fall of Sebastopol was exhibited at the window of the NORFOLK CHRONICLE Office,","quote_time_case":"at six","quote_last":"p.m. Thousands of citizens crowded into the Market Place, and the office was besieged by persons anxious to obtain copies of the dispatch. Peals w","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"At Yarmouth the outbreak began","quote_time_case":"at six","quote_last":"p.m., and lasted till midnight. Several cottages were flooded, and one fell, in consequence of its being undermined by the water. --The first m","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"h. The competitors started from Ipswich at 3.5 p.m., and the race was won by Popplewell, of Ipswich, who arrived at the Boileau fountain, Norwich,","quote_time_case":"at 6","quote_last":".5 p.m. Morgan, of Yarmouth, was second. The distance ridden was forty-three miles. 15.--An important question affecting the boundary of the cit","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"Watching the clock count up to","quote_time_case":"6:00 PM","quote_last":". It's 5:59:41/ /42/43... THE LAB Cris moves the bomb. Closes his eyes for a beat. Moves the","title":"Next","author":"","sfw":"yes"}],"18:01":[{"quote_first":"At ","quote_time_case":"one minute past six","quote_last":", he turned to Tom and said, “Hi, I’m Nat Cartwright and…”","title":"Sons of Fortune","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“No one stops, even to draw breath, until ","quote_time_case":"one minute past six","quote_last":" when the last vote will have been cast.”","title":"Sons of Fortune","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"David had followed me at ","quote_time_case":"one minute past six","quote_last":". Then three others had managed to get away, making it five altogether. But as the sixth Hurricane was gathering speed for lift-off, a swarm of Messerschmitts had come swooping in over the olive trees.","title":"Going Solo","author":"Roald Dahl","sfw":"yes"}],"18:02":[{"quote_first":"“Incidentally, confirmed by a record of a small and poorly defined shallow-focus earthquake around two hundred and fifty kilometers north of Herrandown at ","quote_time_case":"6:02 p.m.","quote_last":" But there is a major problem.”","title":"The Shadow and Night","author":"Chris Walley","sfw":"yes"},{"quote_first":"o me with the horses, one fat bear & a Deer, river fell 8 Inches last night [Lewis and Clark, June 24, 1804] Sunday June 24th set out at 1/","quote_time_case":"2 after six","quote_last":"continuing the course on the Lard. side N. 80 E 1/4 of a mile to point Lard. N. 551/4 of a mile to point Lard. Due west to a point Stard 3 miles go","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"}],"18:03":[{"quote_first":"Jarrod stared at the clock on his computer. It said ","quote_time_case":"6:03","quote_last":". Outside his office window it was dark. It felt as if someone had sucked all the oxygen from the room and he took an extra breath before responding.","title":"All the Little Pieces","author":"Jilliane Hoffman","sfw":"yes"},{"quote_first":"Above it all rose the Houses of Parliament, with the hands of the clock stopped at ","quote_time_case":"three minutes past six","quote_last":". It was difficult to believe that all that meant nothing any more, that now it was just a pretentious confection that could decay in peace.","title":"The Day of the Triffids","author":"John Wyndham","sfw":"yes"}],"18:04":[{"quote_first":"“We will make record of it, my Rosannah; every year, as this dear hour chimes from the clock, we will celebrate it with thanksgivings, all the years of our life.”<br/>“We will, we will, Alonzo!”<br/>“","quote_time_case":"Four minutes after six","quote_last":", in the evening, my Rosannah…”","title":"The Loves of Alonzo Fitz Clarence and Rosannah Ethelton","author":"Mark Twain","sfw":"yes"},{"quote_first":"\"We will make record of it, my Rosannah; every year, as this dear hour chimes from the clock, we will celebrate it with thanksgivings, all the years of our life.\" \"We will, we will, Alonzo!\" \"","quote_time_case":"Four minutes after six","quote_last":", in the evening, my Rosannah...”","title":"The Loves of Alonzo Fitz Clarence and Rosannah Ethelton","author":"Mark Twain","sfw":"yes"}],"18:05":[{"quote_first":"","quote_time_case":"6:05 p.m.","quote_last":" Wonder where everybody is? I suppose they are all out with their boyfriends or have gone home to their families.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"At about ","quote_time_case":"five past six","quote_last":" Piers came in carrying an evening paper and a few books.","title":"A Glass of Blessings","author":"Barbara Pym","sfw":"yes"},{"quote_first":"","quote_time_case":"6:05 P.M","quote_last":". At an intersection of rue Marengo, an alley, Hassiba enters a large door, and shuts it. In a second, she has removed her veil and cloak.","title":"Battle Of Algiers, The","author":"","sfw":"yes"}],"18:06":[{"quote_first":"According to the Book of Revelation, the great beast’s number is 666. So that exact time would be ","quote_time_case":"six minutes past six","quote_last":" on the sixth of the sixth, sixty-six. Double whammy.","title":"A Dog Called Demolition","author":"Robert Rankin","sfw":"yes"}],"18:07":[{"quote_first":"The minutes ticked by. The silence in the room roared in their ears. At ","quote_time_case":"seven minutes past six","quote_last":", Charles’s phone rang.","title":"The Jury","author":"Fern Michaels","sfw":"yes"}],"18:08":[{"quote_first":"","quote_time_case":"6:08 p.m.","quote_last":" The code-word “Valkyrie” reached von Seydlitz Gabler’s headquarters","title":"The Night of the Generals","author":"Hans Hellmut Kirst","sfw":"yes"},{"quote_first":"SEATTLE -","quote_time_case":"6:08 PM","quote_last":"- NIGHT 91 The sun SINKS below the horizon.","title":"Chaos","author":"","sfw":"yes"}],"18:09":[{"quote_first":"Here I am, at ","quote_time_case":"nine minutes past six","quote_last":" on a drizzly Saturday evening, with every intention of writing a book in one sitting.","title":"Life With No Breaks","author":"Nick Spalding","sfw":"yes"}],"18:10":[{"quote_first":"‘I’d like to see your passenger list for yesterday afternoon’s ","quote_time_case":"6.10","quote_last":" flight for Brussels.’","title":"Over My Dead Body","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“Let me see now. You had a drink at the Continental at ","quote_time_case":"six ten","quote_last":".”<br/>“Yes.”<br/>“And at six forty-five you were talking to another journalist at the door of the Majestic?”<br/>“Yes, Wilkins. I told you all this, Vigot, before. That night.”","title":"The Quiet American","author":"Graham Greene","sfw":"yes"},{"quote_first":"","quote_time_case":"18:10","quote_last":"--Their angels do always behold the face, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"3317 16:24, 25, 795 16:25, 2873 16:26, 3096 17:18–19, 2352 17:20, 2310 18:2–4, 362 18:3, 3021","quote_time_case":"18:10","quote_last":", 369 18:12, 1592 18:20, 2341 19:22, 2651 20:6, 7, 3321 20:16, 3338 20:28, 2914 21:16, 3477 23","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"There was effusion on the brain; and though stertorous breathing continued all night, and until","quote_time_case":"ten minutes past six","quote_last":"o'clock on the evening of Thursday the 9th of June, there had never been a gleam of hope during the twenty-four hours.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"CUT TO: TITLE CARD: \"FRIDAY,","quote_time_case":"6:10 PM","quote_last":"\" EXT. MANDALAY BAY ROOFTOP -- NIGHT The guys, dressed to the nines, open the steel rooftop door and file out ont","title":"Hangover, The","author":"","sfw":"yes"}],"18:11":[{"quote_first":"The first explosion occurred at ","quote_time_case":"eleven minutes past six","quote_last":". The chart-house and part of the bridge were blown to pieces. Three dull, splintering crashes ensued in rapid succession, proving beyond question that the bombs were set to automatically explode at a given time.","title":"West Wind Drift","author":"George Barr McCutcheon","sfw":"yes"}],"18:12":[{"quote_first":"Bill Russell left the office at ","quote_time_case":"6:12","quote_last":" that evening, and never entered the building again.","title":"Sons of Fortune","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"He checked his watch: ","quote_time_case":"6:12 p.m.","quote_last":" He left the dining room and went downstairs to the wine cellar. A single bulb lit a room that had once stored filing cabinets full of archives. Since Giles’s arrival, they had been replaced by wine racks.","title":"The Sins of the Father","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Wednesday ","quote_time_case":"6:12 P.M.","quote_last":"<br/>The dusk was settling majestically over Tokyo, after a rare smogless day. The view was particularly inspiring from the fifty-fifth-floor penthouse of the granite-clad Mino Industries building.","title":"Project Daedalus","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"At ","quote_time_case":"06:12","quote_last":" Noreen brings another whole tray that’s dinner, we can have dinner at five something or six something or even seven something, Ma says.","title":"Room","author":"Emma Donoghue","sfw":"yes"},{"quote_first":"","quote_time_case":"18:12","quote_last":"--If a man have a hundred sheep, &c. =Industry of Bees.= Prov. 6:6--Go to the ant, thou sluggard, &c. =Infidelity Repulsive.= Ps","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"25, 795 16:25, 2873 16:26, 3096 17:18–19, 2352 17:20, 2310 18:2–4, 362 18:3, 3021 18:10, 369","quote_time_case":"18:12","quote_last":", 1592 18:20, 2341 19:22, 2651 20:6, 7, 3321 20:16, 3338 20:28, 2914 21:16, 3477 23:3, 992, 1574","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"The time on the phone reads","quote_time_case":"6:12pm","quote_last":". While the numbers and display screen icons are familiar to Americans, all the words are in Arabic. What he does not","title":"Buried","author":"","sfw":"yes"}],"18:13":[{"quote_first":"It’s ","quote_time_case":"06:13","quote_last":", that’s getting nearly to be the evening. Ma says I really should be wrapped up in Rug already, Old Nick might possibly come in early because of me being sick.","title":"Room","author":"Emma Donoghue","sfw":"yes"},{"quote_first":"=Appeal, A Living.= Luke","quote_time_case":"18:13","quote_last":"--God be merciful to me a sinner. =Appearance.= John 7:24--Judge not according to the appearance, but judge righteous judgment.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"82 15:4, 1893 15:4–6, 3453 15:18, 1075 15:20, 1072, 1891, 2522 16:8, 184 16:9, 140 18:8, 1577","quote_time_case":"18:13","quote_last":", 115 18:14, 1460 18:17, 1031 18:29, 2714 19:10, 551, 1269, 1869, 1892 21:1, 2, 1392 23:42, 1461 24:3","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"18:14":[{"quote_first":"“Is he conscious? Has the ether—”<br/>“I can’t say as to that,” said Simmy cheerfully. “He’s been back in his room since five o’clock. That’s—let’s see what time is it now? ","quote_time_case":"Six-fourteen","quote_last":". Nearly an hour and a quarter. They all say—”","title":"From the Housetops","author":"George Barr McCutcheon","sfw":"no"},{"quote_first":"87 =Luke","quote_time_case":"18:14","quote_last":"Improved.=--He that humbleth himself wisheth to be exalted. 88 =Prevention of Suicide.=--There is a justice according to which we may deprive","title":"Human, All Too Human: A Book for Free Spirits","author":"Nietzsche, Friedrich Wilhelm","sfw":"yes"},{"quote_first":"=Humility.= 1 Peter 5:6--Humble yourself therefore under, &c.; Luke","quote_time_case":"18:14","quote_last":"--He that humbleth himself, &c.; Luke 23:42--Lord, remember me when thou comest into thy kingdom, &c.; John 13:–15--Began to wa","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"93 15:4–6, 3453 15:18, 1075 15:20, 1072, 1891, 2522 16:8, 184 16:9, 140 18:8, 1577 18:13, 115","quote_time_case":"18:14","quote_last":", 1460 18:17, 1031 18:29, 2714 19:10, 551, 1269, 1869, 1892 21:1, 2, 1392 23:42, 1461 24:39, 3519 Joh","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"18:15":[{"quote_first":"“","quote_time_case":"Quarter past six","quote_last":",” said Tony. “He’s bound to have told her by now.”","title":"A Handful of Dust","author":"Evelyn Waugh","sfw":"yes"},{"quote_first":"At a ","quote_time_case":"quarter past six","quote_last":" he was through with them.","title":"The Photograph","author":"Penelope Lively","sfw":"yes"},{"quote_first":"I checked the time on the corner of my screen. ","quote_time_case":"6.15 pm.","quote_last":" I was never going to finish my essay in forty-five minutes","title":"Girl Missing","author":"Sophie McKenzie","sfw":"yes"},{"quote_first":"","quote_time_case":"6:15 P.M","quote_last":". A large warehouse in the fish-market. There are enormous iceboxes with cartons of frozen fish and tubs with running water and live fish. The","title":"Battle Of Algiers, The","author":"","sfw":"yes"},{"quote_first":"He proposes to call at about","quote_time_case":"quarter past six","quote_last":"to-morrow evening, if Dr. Trevelyan will make it convenient to be at home.’ “This letter interested me deeply, because the chi","title":"The Memoirs of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"STREET - EARLY EVENING She passes a grocery store, where a clock reads","quote_time_case":"6:15","quote_last":", and continues past other houses on the pleasant, green street.","title":"Changeling","author":"","sfw":"yes"},{"quote_first":"Okay, see if you can.gettme on the","quote_time_case":"6:15","quote_last":"out of JFK tonight... Fine. Wyatt rests his phone on the ledge next to Jonathan's. WYATT Rutherford needs me to joi","title":"Deception","author":"","sfw":"yes"}],"18:16":[{"quote_first":"The clock above the door said ","quote_time_case":"sixteen minutes past six","quote_last":". The pictures showed the door opening and a rug coming in - just the rug, flat, held up perpendicular, hanging straight down. Of course there was someone behind it.","title":"If Death Ever Slept","author":"Rex Stout","sfw":"yes"},{"quote_first":"","quote_time_case":"6:16","quote_last":"--They have their reward. =Music of Nature.= Ps. 19--Night unto night showeth knowledge; Job 38:7--Morning stars sang together, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"18:17":[{"quote_first":"The printed front of the card read Bernis Sand. On the back was written in pencil: your westbound tram stop at ","quote_time_case":"18:17","quote_last":". There was no date or signature. At 18:17 Adele stepped out of the townhouse with Trovera at her side.","title":"The Way to Glory","author":"David Drake","sfw":"yes"},{"quote_first":"=Faith, A Child’s.= Luke","quote_time_case":"18:17","quote_last":"--Whosoever shall not receive the kingdom as a little child, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"453 15:18, 1075 15:20, 1072, 1891, 2522 16:8, 184 16:9, 140 18:8, 1577 18:13, 115 18:14, 1460","quote_time_case":"18:17","quote_last":", 1031 18:29, 2714 19:10, 551, 1269, 1869, 1892 21:1, 2, 1392 23:42, 1461 24:39, 3519 John, 1:41, 42, 1202","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"18:18":[{"quote_first":"He glanced at his watch, ","quote_time_case":"6.18 p.m.","quote_last":", and moved into first gear. He climbed off the bed, stripped off his clothes and threw them over a chair before going into the bathroom and taking a long shower.","title":"Over My Dead Body","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"It was at ","quote_time_case":"18:18","quote_last":" when a sixty-one-year-old Tibetan woman telephoned for a fire engine to put out a burning car.","title":"My Name is Not Jacob Ramsay","author":"Ben Trebilcook","sfw":"yes"},{"quote_first":"reigned, or rather lay hid, till Pompey quite turned him out, as Dean Aldrich here notes from Appian and Justin.] 4 (return) [ Matthew 16:19;","quote_time_case":"18:18","quote_last":". Here we have the oldest and most authentic Jewish exposition of binding and loosing, for punishing or absolving men, not for declaring actions law","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"}],"18:19":[{"quote_first":"Gravesend’s a black cloud. Vinny and Stella and Mam are in it. Are it. My watch says ","quote_time_case":"18:19","quote_last":" and the Captain Marlow’ll be cheerful and chattery as the evening regulars drift in.","title":"The Bone Clocks","author":"David Mitchell","sfw":"yes"},{"quote_first":"","quote_time_case":"18:19","quote_last":"--For I know him that he will command his children, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"50 3:1, 3087 4:3–5, 1926 4:9, 883 4:10, 262 6:4, 1308 8:11, 2020 8:22, 872 16:13, 1010","quote_time_case":"18:19","quote_last":", 2660 19:1, 1959 19:15–22, 2711 19:17, 725 21:6, 1761 24:63, 3417 43:31, 1314 45:27, 816 50:2","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"18:20":[{"quote_first":"In Harley Street, Bond Street, the King’s Road and Magdalen College, Oxford, it was ","quote_time_case":"6:20 P.M.","quote_last":" Four men, unknown to each other, checked the market price of Prospecta Oil in the final edition of the London Evening Standard.","title":"Not a Penny More, Not a Penny Less","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"six twenty","quote_last":" before Sarah Berowne managed to reach Ivor Garrod by telephone. She had been in her flat most of the early part of the afternoon but hadn’t dared ring from there.","title":"A Taste for Death","author":"P.D. James","sfw":"yes"},{"quote_first":"By the time Elliot’s mother arrived at ","quote_time_case":"twenty past six","quote_last":", Mrs. Sen always made sure all evidence of her chopping was disposed of.","title":"Interpreter of Maladies","author":"Jhumpa Lahiri","sfw":"yes"},{"quote_first":"Gargery had departed this life on Monday last at","quote_time_case":"twenty minutes past six","quote_last":"in the evening, and that my attendance was requested at the interment on Monday next at three o’clock in the afternoon.","title":"Great Expectations","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"18:20","quote_last":"--Where two or three, &c. =Persistence.= Gal. 6:9--And let us not be weary in well-doing, &c. =Persistence in Missionaries.= Gal. 6:9--L","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"25, 2873 16:26, 3096 17:18–19, 2352 17:20, 2310 18:2–4, 362 18:3, 3021 18:10, 369 18:12, 1592","quote_time_case":"18:20","quote_last":", 2341 19:22, 2651 20:6, 7, 3321 20:16, 3338 20:28, 2914 21:16, 3477 23:3, 992, 1574 23:14, 2930","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"18:21":[{"quote_first":"5.20 pm - ","quote_time_case":"6.21 pm","quote_last":": Miss Pettigrew found herself wafted into the passage. She was past remonstrance now, past bewilderment, surprise, expostulation. Her eyes shone. Her face glowed. Her spirits soared. Everything was happening too quickly. She couldn’t keep up with things, but, by golly, she could enjoy them.","title":"Miss Pettigrew Lives for a Day","author":"Winifred Watson","sfw":"yes"},{"quote_first":"hose that take a view of my description of the gates of the temple, will not be surprised at this account of David's throne, both here and 2 Samuel","quote_time_case":"18:21","quote_last":", that it was between two gates or portals. Gates being in cities, as well as at the temple, large open places, with a portal at the entrance, and a","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"nst me, and I forgive him? till seven times? Jesus saith unto him, I say not unto thee, Until seven times: but, Until seventy times seven.”-MATTHEW","quote_time_case":"18:21","quote_last":"-22. {FN44-19} Charles P. Steinmetz, the great electrical engineer, was once asked by Mr. Roger W. Babson: “What line of research will see the gr","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"=Intelligence Outdoing Ignorance.= 1 Kings","quote_time_case":"18:21","quote_last":"--If the Lord be God follow him, but if Baal, then follow him.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"21:8, 897 25:3, 2902 2 Samuel, 9:1, 87 12:23, 359 22:36, 1213 22:47, 1451 1 Kings, 3:16–28, 2554","quote_time_case":"18:21","quote_last":", 1651 19:12, 2942 2 Kings, 6:17, 2572 19:14, 1573 1 Chronicles, 22:15, 862 2 Chronicles, 2:14, 34 16:9, 199","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"APARTMENT BUILDING PARKING LOT -","quote_time_case":"6:21 PM","quote_last":"11 Harold's driving his WHITE INFINITI G20.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"}],"18:22":[{"quote_first":"","quote_time_case":"18:22 GMT","quote_last":"<br/>“The firearms squad is in place, sir,” said a lone voice over the intercom, sounding like a crack of thunder, after a couple of hours of silence.","title":"Nothing Ventured","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“It was ","quote_time_case":"six twenty-two","quote_last":", Commander. I happened to glance at the clock.” <br/> He held open the door wide. It seemed less an invitation to leave than a command.","title":"The Murder Room","author":"P.D. James","sfw":"yes"},{"quote_first":"Clock overturned when he fell forward. That'll give us the time of the crime. ","quote_time_case":"Twenty-two minutes past six","quote_last":".","title":"The Murder at the Vicarage","author":"Agatha Christie","sfw":"yes"}],"18:23":[{"quote_first":"A picnic lunch in the kitchen, a double bolt drawn across the front door just in case the impossible happened and Father came home from the bank before ","quote_time_case":"twenty-three minutes past six","quote_last":" in the evening.","title":"Light a Penny Candle","author":"Maeve Binchy","sfw":"yes"},{"quote_first":"{FN32-4} Literally, “Supreme soul.” {FN32-5} GENESIS","quote_time_case":"18:23","quote_last":"-32. {FN32-6} SRI, a prefix meaning “holy,” is attached (generally twice or thrice) to names of great Indian teachers. {FN32-7} One of the trin","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"","quote_time_case":"18:23","quote_last":":47. The colored liquid snakes it's way into his bloodstream. LINDA (cont'd) Keep talking. Tell us what you're feeling. SEB","title":"Hollow Man","author":"","sfw":"yes"}],"18:24":[{"quote_first":"We were cleared by the tower at ","quote_time_case":"18:24","quote_last":" and got airborne seven minutes after the scheduled departure time. The evening sky was almost clear, with a scattering of cumulous along the southern horizon and the windsocks hanging limp.","title":"Quiller's Run","author":"Adam Hall","sfw":"yes"}],"18:25":[{"quote_first":"Without preamble, Dalgliesh said, “Mrs. Tallulah Clutton, the housekeeper at the Dupayne Museum, has this afternoon recognized you as the motorist who knocked her off her bicycle at about ","quote_time_case":"six twenty-five","quote_last":" on Friday the first of November. On that night two people were murdered at the museum, Dr. Neville Dupayne and Miss Celia Mellock.”","title":"The Murder Room","author":"P.D. James","sfw":"yes"},{"quote_first":"At ","quote_time_case":"6:25","quote_last":" Claudia locked away the files she had been working on and went upstairs to wash and fetch her coat. The house was ablaze with light. Since Gerard’s death she had hated working alone in the darkness.","title":"Original Sin","author":"P.D. James","sfw":"yes"},{"quote_first":"At ","quote_time_case":"twenty-five past six","quote_last":" I go into the bathroom and have a wash, then while the Old Lady’s busy in the kitchen helping Chris with the washing up I get my coat and nip out down the stairs.","title":"A Kind of Loving","author":"Stan Barstow","sfw":"yes"},{"quote_first":"I have this moment, while writing, had a wire from Jonathan saying that he leaves by the ","quote_time_case":"6.25","quote_last":" tonight from Launceston and will be here at 10.18, so that I shall have no fear tonight.","title":"Dracula","author":"Bram Stoker","sfw":"yes"},{"quote_first":"r, we find, sect. 7, that he imitated Moses, as well as the Romans, in the number and distribution of the subaltern officers of his army, as Exodus","quote_time_case":"18:25","quote_last":"; Deuteronomy 1:15; and in his charge against the offenses common among soldiers, as Denteronomy 13:9; in all which he showed his great wisdom and","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"BELLAGIO CASINO MANAGER'S OFFICE -","quote_time_case":"18:25","quote_last":"170 Frank stands at attention before Linus and Benedict.","title":"Ocean'S Eleven","author":"","sfw":"yes"}],"18:26":[{"quote_first":"I checked the time on my mobile phone - ","quote_time_case":"18:26 p.m.","quote_last":" <br/> “Do you want to grab a pizza?” Cara asked as she walked in twenty minutes later. I looked up at her. She shook her head smiling, questioning.","title":"Play With Me","author":"Ananth","sfw":"yes"},{"quote_first":"It is ","quote_time_case":"around half past six","quote_last":" in the evening. Dusk is gathering in the living room, an early dusk due to the fog which has rolled in from the Sound and is like a white curtain drawn down outside the windows.","title":"Long Day's Journey Into Night","author":"Eugene O'Neill","sfw":"yes"},{"quote_first":"LINDA Bio-quantum phase shift occurred at","quote_time_case":"18:26","quote_last":". The screaming continues and the restraints continue to twist and turn. Suddenly the restraints go limp. MATT Is he dead? Linda","title":"Hollow Man","author":"","sfw":"yes"}],"18:28":[{"quote_first":"At ","quote_time_case":"6:28 p.m.","quote_last":", a “Breaking News Alert” from the Examiner flashed to mobile phones and computers throughout the Chicago area: “Thomas R. O’Sullivan III, youngest member of once-powerful Illinois political family, among two slain in Diamond Point holdup. Lone gunman sought.”","title":"The Ambition","author":"Lee Strobel","sfw":"yes"}],"18:29":[{"quote_first":"Lieutenant Hershel Mote could not keep the note of near hysteria out of his voice when Wesley returned his telephone call at ","quote_time_case":"twenty-nine minutes past six p.m.","quote_last":" <br/> “You’re where?” Wesley asked him again on the speaker phone.","title":"The Body Farm","author":"Patricia Cornwell","sfw":"yes"},{"quote_first":"=Reservation.= Luke","quote_time_case":"18:29","quote_last":"--There is no man that hath left house or parents, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"075 15:20, 1072, 1891, 2522 16:8, 184 16:9, 140 18:8, 1577 18:13, 115 18:14, 1460 18:17, 1031","quote_time_case":"18:29","quote_last":", 2714 19:10, 551, 1269, 1869, 1892 21:1, 2, 1392 23:42, 1461 24:39, 3519 John, 1:41, 42, 1202 2:5, 1115","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"18:30":[{"quote_first":"","quote_time_case":"SIX-THIRTY","quote_last":" ON REACHER’S watch, the motion inside the truck changed. Six hours and four minutes they’d cruised steadily, maybe fifty-five or sixty miles an hour, while the heat peaked and fell away. He’d sat, hot and rocking and bouncing in the dark with the wheel well between him and Holly Johnson, ticking off the distance against a map inside his head.","title":"Die Trying","author":"Lee Child","sfw":"yes"},{"quote_first":"After he had sent her home, he ate dinner alone at a nearby restaurant: Kyoto-style broiled mackerel with tofu, vinegared vegetables, miso soup, and a bowl of white rice. As usual, he kept away from alcohol. This was ","quote_time_case":"6:30 p.m.","quote_last":"","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"“Found at the corner of Goodge Street, a goose and a black felt hat. Mr. Henry Baker can have the same by applying at ","quote_time_case":"6:30","quote_last":" this evening at 221B Baker Street.”","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"At ","quote_time_case":"six-thirty","quote_last":" I left the bar and walked outside. It was getting dark and the big Avenida looked cool and graceful. On the other side were homes that once looked out on the beach. Now they looked out on hotels and most of them had retreated behind tall hedges and walls that cut them off from the street.","title":"The Rum Diary","author":"Hunter S. Thompson","sfw":"yes"},{"quote_first":"","quote_time_case":"6.30 p.m.","quote_last":" Watch television or a video","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"As I was turning away, grieved to be parting from him, a thought started up in me and I turned back. “Shall I take one more message for you?”<br/>“That’s good of you” he said, “but do you want to?”<br/>“Yes, just this once.” It could do no harm, I thought; and I should be far away when the message takes effect, and I wanted to say something to show we were friends. “Well,” he said, once more across the gap, “say tomorrow’s no good, I’m going to Norwich, but Friday at ","quote_time_case":"half-past six","quote_last":", same as usual.”","title":"The Go-Between","author":"L.P. Hartley","sfw":"yes"},{"quote_first":"At five o’clock the two ladies retired to dress, and at ","quote_time_case":"half past six","quote_last":" Elizabeth was summoned to dinner.","title":"Pride and Prejudice","author":"Jane Austen","sfw":"yes"},{"quote_first":"It is ","quote_time_case":"six thirty","quote_last":". Now the dark night and the deafening racket of the crickets again engulf the garden and the veranda, all around the house","title":"Jealousy","author":"Alain Robbe-Grillet","sfw":"yes"},{"quote_first":"To a casual visitor it might have seemed that Mr. Penicuik, who owned the house, had fallen upon evil days; but two of the three gentlemen assembled in the Saloon at ","quote_time_case":"half-past six","quote_last":" on a wintry evening of late February were in no danger of falling into this error.","title":"Cotillion","author":"Georgette Heyer","sfw":"yes"},{"quote_first":"About","quote_time_case":"6:30","quote_last":"P. M., one of the other weather observers, who had been on duty since the previous midnight, reached my residence, where he found the water neck de","title":"The Boy with the U. S. Weather Men","author":"Rolt-Wheeler, Francis","sfw":"yes"},{"quote_first":"","quote_time_case":"6:30 P.M","quote_last":". Cafeteria, rue Michelet 1. The club is very crowded. There are two rooms; one at the entrance with an American-style bar, and one at the","title":"Battle Of Algiers, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"6:30","quote_last":", 7? ...Didn't Janie get dinner? Margaret shrugs. Walter leans in. WALTER When's the l","title":"Big Eyes","author":"","sfw":"yes"},{"quote_first":"EVENING 5:30 to","quote_time_case":"6:30","quote_last":"Professional Class in \"Tap\" and \"Step\" Dancing.","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"","quote_time_case":"6:30","quote_last":"to 7:30 Advanced Class in \"Tap\" and \"Step\" Dancing.","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"GENERAL of_ Great Britain. _From the farther end of the Widow's Coffee-house in_ Devereaux Court, _Monday Evening, twenty eight Minutes and a","quote_time_case":"Half past Six","quote_last":"._ _Dear Dumb_, 'In short, to use no further Preface, if I should tell you that I have seen a Hackney-Coachman, when he has come to set d","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"I looked at my watch and found it was","quote_time_case":"half after six","quote_last":"P.M.--in returning through the level bottom of Medecine river and about 200 yards distant from the Missouri, my direction led me directly to an ana","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"The factory stopped at sunset, the latest hour being","quote_time_case":"6:30","quote_last":". I was assured that of the girls who did not get married 70 per cent. renewed their contracts. A large enclosed open space was available in which t","title":"The foundations of Japan : $b Notes made during journeys of 6,000 miles in the rural districts as a basis for a sounder knowledge of the Japanese people","author":"Robertson Scott, J. W. (John William)","sfw":"yes"},{"quote_first":"In January and February it worked from","quote_time_case":"6:30 p.m","quote_last":". to 10 p.m., during March and April and September and October from 8 p.m. to 10 p.m. and in November and December from 7 p.m. to 10 p.m. As in the","title":"The foundations of Japan : $b Notes made during journeys of 6,000 miles in the rural districts as a basis for a sounder knowledge of the Japanese people","author":"Robertson Scott, J. W. (John William)","sfw":"yes"},{"quote_first":"NT. DANDRIGE HOUSE - PORTICO - NIGHT Billy turns and yells up the stairs, all the clocks behind him ticking madly, the hour","quote_time_case":"6:30 p.m","quote_last":". BILLY Hey, Jerry, they're here. Several seconds pass. Nothing happens. Peter turns to B","title":"Fright Night (1985)","author":"","sfw":"yes"},{"quote_first":"HAROLD AND KUMAR'S APARTMENT -","quote_time_case":"6:30 PM","quote_last":"16 Tired and frustrated, Harold enters his apartment.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"At five o'clock the two ladies retired to dress, and at","quote_time_case":"half past six","quote_last":"Elizabeth was summoned to dinner. To the civil enquiries which then poured in, and amongst which she had the pleasure of distinguishing the much s","title":"Pride and Prejudice","author":"Austen, Jane","sfw":"yes"},{"quote_first":"Washington, DC 20401 Hours: Monday-Friday 7:00 AM-","quote_time_case":"6:30 PM","quote_last":"Eastern Standard Time (EST) Telephone: [1] (202) 512-1800; toll free: [1] (866) 512-1800 FAX: [1] (202) 512-2104 http://bookstore.","title":"The 2010 CIA World Factbook","author":"United States. Central Intelligence Agency","sfw":"yes"},{"quote_first":"(","quote_time_case":"18:30","quote_last":".) Fox, Jr., Novelist of the South, John. By R. M. B. E. T. July 23. (pt. 2. p. 8.) Freeman, Mary E. Wilkins. Review of \"Edgewater People.","title":"The best short stories of 1919, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"(","quote_time_case":"18:30","quote_last":".) RUGGIERO, GUIDO DE. Giovanni Verga and the Realists. Ath. July 11. (600.) SAINTSBURY, GEORGE. Charles Nodier. Ath. Sept. 5. (857.) S","title":"The best short stories of 1919, and the yearbook of the American short story","author":"Unknown","sfw":"yes"}],"18:31":[{"quote_first":"I said we had better search the house to make sure whether he was there or not, and Mr. Hurst said he would come with me; so we all went over the house and looked in all the rooms, but there was not a sign of Mr. Bellingham in any of them. Then Mr. Hurst got very nervous and upset, and when he had just snatched a little dinner he ran off to catch the ","quote_time_case":"six thirty-one","quote_last":" train up to town.”","title":"The Eye of Osiris","author":"R. Austin Freeman","sfw":"yes"},{"quote_first":"“The actions,” Captain Berry relates, “commenced at sunset, which was at ","quote_time_case":"thirty-one minutes past six, p.m.","quote_last":", with an ardour and vigour which it is impossible to describe.","title":"The Story of Nelson","author":"Harold F.B. Wheeler","sfw":"yes"},{"quote_first":"","quote_time_case":"BETWEEN six and seven o’clock","quote_last":" on a July evening, a crowd of summer visitors–mostly fathers of families–burdened with parcels, portfolios, and ladies’ hat-boxes, was trailing along from the little station of Helkovo, in the direction of the summer villas.","title":"The Party and Other Stories","author":"Anton Pavlovich Chekhov","sfw":"yes"},{"quote_first":"I had been delayed at a case and it was ","quote_time_case":"a little after half past six","quote_last":" when I found myself at Baker Street once more","title":"The Adventure of The Blue Carbuncle","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"From: Andrew Brown To: All Msg #563,","quote_time_case":"06:31pm","quote_last":"20-Aug-91 Subject: What's happening? I am a journalist on the London Daily newspaper *The Independent*, and I am trying to discover whe","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"18:32":[{"quote_first":"As he stepped out of the great Gothic cathedral it started to rain. Septimus reluctantly undid his neatly rolled umbrella and, putting it up, dashed through the puddles, hoping he would be in time to catch the ","quote_time_case":"6:32","quote_last":".","title":"Broken Routine","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"She didn’t emerge again until ","quote_time_case":"6:32 p.m.","quote_last":" She was dressed in her civilian clothes, and headed in the direction of Summers’s flat, stopping on the way to pick up one of his suits from the dry cleaner’s. At 6:58 she let herself into the house.","title":"Turn a Blind Eye","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Monday ","quote_time_case":"6:32 P.M.","quote_last":"<br/>Tanzan Mino was dressed in a black three-quarter sleeved kimono, staring straight ahead as he knelt before the sword resting in front of him. His hands were settled lightly on his thighs, his face expressionless. Then he reached out and touched the scabbard, bowing low to it. Inside was a twelfth-century katana, a five-foot-long razor created by swordsmiths of the Mino School, from the town of Seki, near Gifu in the heart of old Honshu. It was, he believed, a perfect metaphor for Japanese excellence and discipline.","title":"Project Daedalus","author":"Thomas Hoover","sfw":"yes"}],"18:33":[{"quote_first":"Every evening, Michel took the train home, changed at Esbly and usually arrived in Crécy on the ","quote_time_case":"6.33 pm","quote_last":" train where Annabelle would be waiting at the station.","title":"Atomised","author":"Michel Houellebecq","sfw":"yes"},{"quote_first":"eems still to have been built the highest of any part of the wall, and since our other copies say he went up to the chamber over the gate, 2 Samuel","quote_time_case":"18:33","quote_last":", I think we ought to correct our present reading in Josephus, and for city, should read gate, i.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"18:34":[{"quote_first":"So now I’m going to leave that old car standing on the tracks at Bridgeboro station, because I have to go downstairs to supper. Oh, boy, I hope the ","quote_time_case":"six thirty-four","quote_last":" express doesn’t come along and bump into it while I’m eating. I bet you’re all nervous and excited, hey?","title":"Roy Blakely, Lost, Strayed or Stolen","author":"Percy Keese Fitzhugh","sfw":"yes"},{"quote_first":"to Josiah, cannot now be determined.] 11 (return) [ This ancient city Hamath, which is joined with Arpad, or Aradus, and with Damascus, 2 Kings","quote_time_case":"18:34","quote_last":"; Isaiah 36:19; Jeremiah 49:23, cities of Syria and Phoenicia, near the borders of Judea, was also itself evidently near the same borders, though lo","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"18:35":[{"quote_first":"I swipe for the time with wet thumbs: ","quote_time_case":"6:35 p.m.","quote_last":" I’m early. Very early. I’d consider this a good thing if any part of my plan could be called that. I swallow. None of my plan is certain.","title":"Bath Haus","author":"P.J. Vernon","sfw":"yes"},{"quote_first":"And then it was ","quote_time_case":"6.35 p.m.","quote_last":" and I heard Father come home in his van and I moved the bed up against the door so he couldn’t get in and he came into the house and he and Mother shouted at each other.","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"=Substances, Penetrating.= Psalm","quote_time_case":"18:35","quote_last":"--Thy gentleness hath made me great. =Substitution.= Matt. 8:17--Himself took our infirmities and bare our sickness. =Su","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"6:35","quote_last":"is Video Night at my house and I'm not even there!","title":"I Am Sam","author":"","sfw":"yes"}],"18:37":[{"quote_first":"Amy: What’s that? I thought I saw someone pass the window. What time is it?<br/>Charles: ","quote_time_case":"Nearly twenty to seven","quote_last":".","title":"The Family Reunion","author":"T.S. Eliot","sfw":"yes"},{"quote_first":"“Come to the Gray’s-Inn Coffee-House,” Pinto said, “and I will tell you how the notch came to the ax.” And we walked down Holborn at about ","quote_time_case":"thirty-seven minutes past six o’clock","quote_last":".","title":"The Notch on the Ax","author":"William Makepeace Thackeray","sfw":"yes"},{"quote_first":"O hear us Anonymous. Suitable for use as a response after prayer, or before a prayer of special petition, as in the case of Elijah in I Kings","quote_time_case":"18:37","quote_last":": “hear me, O Lord, hear me, that this people may know that thou art the Lord God.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"18:38":[{"quote_first":"He took the same route every day, spoke to the same security guard for the same amount of time, took the same lift to the same floor, hung his same coat in the same place and sat at the same desk until lunchtime, when he brought the same sandwich (ham and pickle on brown) from the same sandwich shop. At half past five every day he did the whole journey in reverse, reaching home at between 18:24 on a good day and ","quote_time_case":"18:38","quote_last":" on a bad one.","title":"The Case of the Wayward Professor","author":"Gareth P. Jones","sfw":"yes"}],"18:39":[{"quote_first":"At ","quote_time_case":"twenty-one minutes to seven","quote_last":", Yuri will sit down at your table, or maybe at the one next to it. That will obviously depend on how busy the cafe is.","title":"Manhunt","author":"James Barrington","sfw":"yes"}],"18:40":[{"quote_first":"It was ","quote_time_case":"six-forty","quote_last":" on the same Tuesday before George Chandler-Powell had finished his list of private patients at St. Angela’s Hospital. Pulling off his operating gown, he felt paradoxically both exhausted and restless.","title":"The Private Patient","author":"P.D. James","sfw":"yes"},{"quote_first":"Having to change ’buses, I allowed plenty of time — in fact, too much; for we arrived at ","quote_time_case":"twenty minutes to seven","quote_last":", and Franching, so the servant said, had only just gone up to dress.","title":"Diary of a Nobody","author":"George and Weedon Grossmith","sfw":"yes"},{"quote_first":"Amy: What's that? I thought I saw someone pass the window. What time is it? Charles: Nearly ","quote_time_case":"twenty to seven","quote_last":".","title":"The Family Reunion","author":"TS Eliot","sfw":"yes"},{"quote_first":"to","quote_time_case":"6:40 p.m","quote_last":". with twenty minutes for each meal. If a girl \"broke her contract\" it was the custom to send her name to other factories so that she could not get","title":"The foundations of Japan : $b Notes made during journeys of 6,000 miles in the rural districts as a basis for a sounder knowledge of the Japanese people","author":"Robertson Scott, J. W. (John William)","sfw":"yes"},{"quote_first":"Embarrassed, he turns away, checking his watch:","quote_time_case":"6:40PM","quote_last":". And at just that moment a SCRAGGLY MAN passes by, taking a seat at the end of the bar. We have seen this man before.","title":"Frequency","author":"","sfw":"yes"}],"18:41":[{"quote_first":"He made it to Grand Central well in advance. Stillman’s train was not due to arrive until ","quote_time_case":"six forty-one","quote_last":", but Quinn wanted time to study the geography of the place, to make sure that Stillman would not be able to slip away from him.","title":"The New York Trilogy","author":"Paul Auster","sfw":"yes"},{"quote_first":"PETIE (Looking at watch and sneakily speaking into walkie-talkie)","quote_time_case":"6:41pm","quote_last":". (SMILING EVILLY) A star is born... 12. INTERIOR PROJECTION BOOTH SENATOR THEATER. 12.","title":"Cecil B. Demented","author":"","sfw":"yes"},{"quote_first":"sea like a man’s hand!... And it came to pass in the meantime that the heaven was black with clouds and wind, and there was a great rain” (I Kings","quote_time_case":"18:41","quote_last":"-45). For comments on Charles Wesley see Hymn 6. _MUSIC._ BENEVENTO is an adaptation from a motet on the words, “_Tibi omnes angeli_” by Samuel","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"398 I Sam. 3:1-10 416 7:12 189 I Kings","quote_time_case":"18:41","quote_last":"-48 339 I Chron.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"18:42":[{"quote_first":"It was ","quote_time_case":"six forty-two","quote_last":". Unless Emma was spending the weekend out of town she would probably be at home.","title":"A Taste for Death","author":"P.D. James","sfw":"yes"}],"18:43":[{"quote_first":"Bev was no clock-watcher, but by ","quote_time_case":"18.43","quote_last":" she’d had enough. A stack of papers at her left elbow represented eliminations: calls put in, checks made, follow-ups done and dusted. At the right lay further actions.","title":"Bad Press","author":"Maureen Carter","sfw":"yes"},{"quote_first":"can. SINCLAIR (In full command, over walkie, CHECKING WATCH)","quote_time_case":"6:43pm","quote_last":". Hit it, \"SPROCKET HOLES.\" 13. INTERIOR SENATOR THEATER. REFRESHMENT STAND. 13. PAM, the popcorn girl, wearing ear phones, as","title":"Cecil B. Demented","author":"","sfw":"yes"}],"18:44":[{"quote_first":"- 10 -","quote_time_case":"6:44pm","quote_last":". By whatever means necessary. (TO CUSTOMER) Butter? 14. INTERIOR SENATOR THEATER. 14.","title":"Cecil B. Demented","author":"","sfw":"yes"}],"18:45":[{"quote_first":"“","quote_time_case":"Six forty-five","quote_last":",” called Louie. “Did you hear, Ming,” he asked, “did you hear?”<br/>“Yes, Taddy, I heard.”<br/>“What is it?” asked Tommy. “The new baby, listen, the new baby.”","title":"The Man Who Loved Children","author":"Christina Stead","sfw":"yes"},{"quote_first":"It was a ","quote_time_case":"quarter to seven","quote_last":" when I let myself into the office and clicked the light on and picked a piece of paper off the floor. It was a notice from the Green Feather Messenger Service …","title":"The High Window","author":"Raymond Chandler","sfw":"yes"},{"quote_first":"About a","quote_time_case":"quarter to seven","quote_last":", Mrs. Inglethorp called us that we should be late as supper was early that night. We had rather a scramble to get ready in time; and before the mea","title":"The Mysterious Affair at Styles","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"Don’t you forget a","quote_time_case":"quarter to seven","quote_last":",” she added, turning with a smile to Ralph. “What’s to happen at a quarter to seven?” “I’m to see my mother,” said Ralph. “Ah, happy boy!”","title":"The Portrait of a Lady — Volume 1","author":"James, Henry","sfw":"yes"},{"quote_first":"23RD PRECINCT - DETECTIVE SQUAD - CONTINUOUS CLOSE ON SQUAD ROOM WALL CLOCK:","quote_time_case":"6:45PM","quote_last":"John's at his desk. Keeps glancing at the phone, fiddling with the NIGHTINGALE FILE... A PHOTOGRAPH OF KAREN REYNOLDS.","title":"Frequency","author":"","sfw":"yes"}],"18:46":[{"quote_first":"When I heard the thump overhead, I did not bother to look up. I knew it was ","quote_time_case":"fourteen minutes to seven","quote_last":".","title":"Tiffany Street","author":"Jerome Weidman","sfw":"yes"},{"quote_first":"PAM (INTO WALKIE)","quote_time_case":"6:46pm","quote_last":"... In the name of underground cinema... 15. INTERIOR SENATOR THEATER. JANITOR'S SUPPLY AREA. 15. FIDGET hurriedly","title":"Cecil B. Demented","author":"","sfw":"yes"}],"18:47":[{"quote_first":"“Should he fail to make an appearance,” Lamont added, his tone changing, “the Hawk’s orders couldn’t have been clearer. Abort. We’re not going to raid Faulkner’s house unless we can be sure the evidence we need to convict him has been delivered.”<br/>“No pressure,” whispered Jackie as William checked his watch: ","quote_time_case":"18:47","quote_last":".","title":"Hidden in Plain Sight","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"The clock said ","quote_time_case":"6:47 pm","quote_last":". With growing fear, I walked stiffly around the apartment, turning on all the lights - even the overhead lights in the living room, which we generally didn’t use because they were so stark and bright.","title":"The Goldfinch","author":"Donna Tartt","sfw":"yes"},{"quote_first":"FIDGET (INTO WALKIE)","quote_time_case":"6:47pm","quote_last":". (CHANTING SOFTLY) Hey, hey, MPAA, how many movies did you censor today? 16. INTERIOR","title":"Cecil B. Demented","author":"","sfw":"yes"}],"18:48":[{"quote_first":"We were soon dashing quickly along the streets. I did not know Liverpool well, and consequently could not tell exactly where the man was going. When I got into the hansom it wanted ","quote_time_case":"twelve minutes to seven o’clock","quote_last":"; these minutes were quickly flying, and still no station.","title":"A Master of Mysteries","author":"Robert Eustace","sfw":"yes"},{"quote_first":"CLOSE UP OF THE CLOCK -","quote_time_case":"6:48 P.M","quote_last":". STEVEN (to himself) Forget it. Idiots. He gets up, and walks into the bathroom. 11 INT. BATHROOM - MOMENTS LATER Steven gets undressed","title":"Cable Guy","author":"","sfw":"yes"},{"quote_first":"LEWIS (Into walkie, as he searches UNDER SEAT)","quote_time_case":"6:48pm","quote_last":". An usher's job is never done, put down the flashlight and pick up the gun! LEWIS finds hidden gun and sneakily puts","title":"Cecil B. Demented","author":"","sfw":"yes"}],"18:49":[{"quote_first":"","quote_time_case":"6:49 p.m.","quote_last":" Lieutenant-General Tanz escorted by a motorized unit, drove to Corps headquarters","title":"The Night of the Generals","author":"Hans Hellmut Kirst","sfw":"yes"}],"18:50":[{"quote_first":"Finally a voice said, “Neither Mr. Clifton nor your daughter are on that flight, Mr. Ghuman, and the boarding desk has already closed. Do you want me to check the ","quote_time_case":"18:50","quote_last":" flight?”","title":"Cometh the Hour","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"At ","quote_time_case":"6:50 that evening","quote_last":", Lacey stood in the atrium dressed in shorts, a blue tank top, and sturdy tennis shoes, ready for a warm evening of walking about. She stared at the tiny red tree frog crouched on a branch at eye level as tour groups and a never-ending stream of smaller parties trooped around her, all wandering the portions of the zig that Swain had opened to the public for the weekend’s open house.","title":"The Enclave","author":"Karen Hancock","sfw":"yes"},{"quote_first":"At ","quote_time_case":"ten minutes to seven","quote_last":" Dulcie was ready. She looked at herself in the wrinkly mirror. The reflection was satisfactory. The dark blue dress, fitting without a wrinkle, the hat with its jaunty black feather, the but-slightly-soiled gloves–all representing self- denial, even of food itself–were vastly becoming. Dulcie forgot everything else for a moment except that she was beautiful, and that life was about to lift a corner of its mysterious veil for her to observe its wonders. No gentleman had ever asked her out before. Now she was going for a brief moment into the glitter and exalted show.","title":"The Four Million","author":"O. Henry","sfw":"yes"},{"quote_first":"It was time to go see the Lady. When we arrived at her house at ","quote_time_case":"ten minutes before seven","quote_last":" o’clock, Damaronde answered the door.","title":"Boy's Life","author":"Robert R. McCammon","sfw":"yes"},{"quote_first":"- 11 - CHARDONNAY (INTO WALKIE)","quote_time_case":"6:50pm","quote_last":". Fuck the studio system! (TO CUSTOMER) Enjoy the show. SHE gives back stub and then load","title":"Cecil B. Demented","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"18:50","quote_last":":18. 17. 16. DISSOLVE TO: Images. Snake holding the tracer. He gets closer and comes up to a building, formerly a theater. He walks in.","title":"Escape From New York","author":"","sfw":"yes"},{"quote_first":"STEVE Patrol number three moves down the service corridor at","quote_time_case":"18:50","quote_last":". Five minute window after to make it up top. Three minute climb to position. That's 18:54. Three minute w","title":"Mechanic, The","author":"","sfw":"yes"}],"18:51":[{"quote_first":"The square of light in the kitchen doorway had faded to thin purple; his watch said ","quote_time_case":"6:51","quote_last":".","title":"Salem's Lot","author":"Stephen King","sfw":"yes"}],"18:52":[{"quote_first":"As they passed the common a quick glance at the clock in the Town Hall gave them the time. It was just ","quote_time_case":"eight minutes to seven","quote_last":".<br/>“You’ll be cold,” said Tom, as he noted that Willard had no overcoat on.<br/>“No, I won’t; not very. There wasn’t time to find anything.” Willard dropped his voice. “How badly is he hurt, Tom?”","title":"Benton's Venture","author":"Ralph Henry Barbour","sfw":"yes"},{"quote_first":"“We’ve missed the train! It’s ten —","quote_time_case":"eight— minutes to seven","quote_last":",” said Arthur, in a voice which combined reproach and terror. And he sprang out of bed and began with hysteric fury to sort out his garments.","title":"Catching the Train","author":"Arnold Bennett","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"near on seven o’clock","quote_last":" when I got to Mr. and Mrs. Fleming’s house on 6th Street, where I was renting a room. It was late September, and though there was some sun left, I didn’t want to visit a dead man’s place with night coming on.","title":"All Aunt Hagar's Children","author":"Edward P. Jones","sfw":"yes"},{"quote_first":"\"TIME","quote_time_case":"18:52","quote_last":": SUBJECT: A MAN CALLED DAN STANLEY TELEPHONED: SAYS THERE ARE 109 JOHNS WITH VOLKSWAGEN VANS IN BAY AREA: WILL TELETYPE INFO THIS P.","title":"Jennifer Eight","author":"","sfw":"yes"}],"18:53":[{"quote_first":"“Suit yourself. This is Liberty Hall. We ain’t got any rules.” He looked at his watch. “That clock on the mantel there is four minutes fast. It’s ","quote_time_case":"seven minutes to seven","quote_last":" by the right time. We’re having dinner at half-past seven, but you can come down just as soon as you feel like it.”","title":"Golden Fleece","author":"David Graham Phillips","sfw":"yes"},{"quote_first":"He strolled across the tarmac to the waiting plane ","quote_time_case":"a few minutes after six-fifty","quote_last":". The plane carrying the icon would be touching down in Washington in about two hours.","title":"A Matter of Honor","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"","quote_time_case":"About seven o’clock","quote_last":" in the evening she had died, and her frantic husband had made a frightful scene in his efforts to kill West, whom he wildly blamed for not saving her life. Friends had held him when he drew a stiletto, but West departed amidst his inhuman shrieks, curses, and oaths of vengeance.","title":"Herbert West - Reanimator","author":"H.P. Lovecraft","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"near on seven o'clock","quote_last":" when I got to Mr. and Mrs. Fleming's house on 6th Street, where I was renting a room. It was late September, and though there was some sun left, I didn't want to visit a dead man's place with night coming on.","title":"All Aunt Hagar's Children","author":"Edward P Jones","sfw":"yes"}],"18:54":[{"quote_first":"“I feel a little awkward,” Kay Randall said on the phone, “asking a man to do these errands … but that’s my problem, not yours. Just bring the supplies and try to be at the church meeting room ","quote_time_case":"a few minutes before seven","quote_last":".”","title":"Bridging","author":"Max Apple","sfw":"yes"},{"quote_first":"vening school in the village; that is to say, she was a ridiculous old woman of limited means and unlimited infirmity, who used to go to sleep from","quote_time_case":"six to seven","quote_last":"every evening, in the society of youth who paid two pence per week each, for the improving opportunity of seeing her do it.","title":"Great Expectations","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"“Be,” said the letter, “on Thursday next, at from","quote_time_case":"six to seven","quote_last":"o’clock in the evening, on the road to Chaillot, and look carefully into the carriages that pass; but if you have any consideration for your own l","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"That's","quote_time_case":"18:54","quote_last":". Three minute window to engage. Shake, stir, add lime and enjoy. Bishop smiles, looks away. STEVE (CONT","title":"Mechanic, The","author":"","sfw":"yes"}],"18:55":[{"quote_first":"“… You had no reason to think the times important. Indeed how suspicious it would be if you had been completely accurate.”<br/>“Haven’t I been?”<br/>“Not quite. It was ","quote_time_case":"five to seven","quote_last":" that you talked to Wilkins.”<br/>“Another ten minutes.”","title":"The Quiet American","author":"Graham Greene","sfw":"yes"},{"quote_first":"The play was set to begin at seven o’clock and finish before sunset. It was ","quote_time_case":"6:55","quote_last":". Beyond the flats we could hear the hockey field filling up. the low rumble got steadily louder - voices, footsteps, the creaking of bleachers, the slamming of car doors in the parking lot.","title":"Middlesex","author":"Jeffrey Eugenides","sfw":"yes"},{"quote_first":"... You had no reason to think the times important. Indeed how suspicious it would be if you had been completely accurate. ''Haven't I been?'' Not quite. It was ","quote_time_case":"five to seven","quote_last":" that you talked to Wilkins. ''Another ten minutes.\"","title":"The Quiet American","author":"Graham Greene","sfw":"yes"},{"quote_first":"The next evening when the clock pointed to","quote_time_case":"five minutes to seven","quote_last":", Mdlle. Enqu?e appeared, rosy from the frost. She opened Margot, which she had brought with her, and without introduction began: \"French grammar","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Next evening when the clock pointed to","quote_time_case":"five minutes to seven","quote_last":", Alice Ossipovna arrived, rosy from the cold; she opened Margot (an elementary text-book) and began without any preamble: \"The French grammar ha","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"I should think your wages would average from","quote_time_case":"five to seven","quote_last":"shillings a week; but I can’t give you any certain information on that point, until I see what you can do.","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"He entered his club to play from","quote_time_case":"five to seven","quote_last":", before going home to dinner, forgetting for those two hours whatever was distasteful in his life, as though the game were a beneficent drug for al","title":"The Secret Agent: A Simple Tale","author":"Conrad, Joseph","sfw":"yes"},{"quote_first":"The visiting hours are from","quote_time_case":"5 to 7","quote_last":"in the evening, and _reunions_ and musical _soirees_ from 9.","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"}],"18:56":[{"quote_first":"Then it was ","quote_time_case":"6.56","quote_last":". A black Rover - a Rover 90, registration PYX 520 - turned into the street that ran down the left-hand side of The Bunker. It parked. The door on the driver’s side opened. A man got out.","title":"Dreams of Leaving","author":"Rupert Thomson","sfw":"yes"}],"18:57":[{"quote_first":"Folded in this triple melody, the audience sat gazing; and beheld gently and approvingly without interrogation, for it seemed inevitable, a box tree in a green tub take the place of the ladies’ dressing-room; while on what seemed to be a wall, was hung a great clock face; the hands pointing to ","quote_time_case":"three minutes to the hour; which was seven","quote_last":".","title":"Between the Acts","author":"Virginia Woolf","sfw":"yes"},{"quote_first":"\"I feel a little awkward,\" Kay Randall said on the phone, \"asking a man to do these errands ... but that's my problem, not yours. Just bring the supplies and try to be at the church meeting room ","quote_time_case":"a few minutes before seven","quote_last":".\"","title":"Bridging","author":"Max Apple","sfw":"yes"}],"18:58":[{"quote_first":"Exactly where he’d seen the two figures, the time at which they continued up the mountain, and the fact that they appeared to be in no difficulty as they disappeared into the mist. When he’d finished, he checked his watch: ","quote_time_case":"6:58 P.M.","quote_last":"","title":"Paths of Glory","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“Walk fast,” says Perry, “it’s ","quote_time_case":"two minutes to seven","quote_last":", and I got to be home by—”<br/>“Oh, shut up,” says I. “I had an appointment as chief performer at an inquest at seven, and I’m not kicking about not keeping it.”","title":"Roads of Destiny","author":"O. Henry","sfw":"yes"},{"quote_first":"\"Walk fast,\" says Perry, \"it's ","quote_time_case":"two minutes to seven","quote_last":", and I got to be home by—' \"Oh, shut up,\" says I. \"I had an appointment as chief performer at an inquest at seven, and I'm not kicking about not keeping it.\"","title":"Roads of Destiny","author":"O. Henry","sfw":"yes"}],"18:59":[{"quote_first":"At ","quote_time_case":"6:59 p.m.","quote_last":" Central Standard Time, I stand in my Sunday best in Clare’s vestibule with my finger on her buzzer, fragrant yellow freesia and an Australian Cabernet in my other arm, and my heart in my mouth.","title":"The Time Traveler’s Wife","author":"Audrey Niffenegger","sfw":"yes"},{"quote_first":"","quote_time_case":"About seven o’clock","quote_last":" in the evening she had died, and her frantic husband had made a frightful scene in his efforts to kill West, whom he wildly blamed for not saving her life. Friends had held him when he drew a stiletto, but West departed amidst his inhuman shrieks, curses, and oaths of vengeance","title":"Herbert West - Reanimator","author":"H. P. Lovecraft","sfw":"yes"}]}