{"13:00":[{"quote_first":"“Come,” said the Magician. “All times may be soon to Aslan, but in my home all hungry times are ","quote_time_case":"one o’clock","quote_last":"”.","title":"The Voyage of the Dawn Treader","author":"C.S. Lewis","sfw":"yes"},{"quote_first":"Tomorrow at ","quote_time_case":"one o’clock","quote_last":" Anders will be here with the sleigh, and then you two will make the rounds according to the list and leave a basket at each place.","title":"The Hammer of God","author":"Bo Giertz","sfw":"yes"},{"quote_first":"He bought them day passes, using cash. They rode some rides and then had a late lunch at Rock Lobster, the seafood place down by the concert hall. That was just past ","quote_time_case":"one o’clock","quote_last":". As for the time of death, you probably know how they establish it. . . contents of the stomach and so on.","title":"Joyland","author":"Stephen King","sfw":"yes"},{"quote_first":"Today it is lovely again, and along the Champs-Élysées at twilight it is like an outdoor seraglio choked with dark-eyed houris. The trees are in full foliage and of a verdure so pure, so rich, that it seems as though they were still wet and glistening with dew. From the Palais du Louvre to the Etoile it is like a piece of music for the pianoforte. For five days I have not touched the typewriter nor looked at a book; nor have I had a single idea in my head except to go to the American Express. At nine this morning I was there, just as the doors were being opened, and again at ","quote_time_case":"one o’clock","quote_last":".","title":"Tropic of Cancer","author":"Henry Miller","sfw":"yes"},{"quote_first":"A silver carriage clock in Judith Rey’s Ewingsville home tinkles ","quote_time_case":"one o’clock in the afternoon","quote_last":". Bill Smoke is being talked at by a financier’s wife. “This house never fails to bring out the demon of covetousness in me,” the fifty-something bejeweled woman confides, “it’s a copy of a Frank Lloyd Wright, The original’s on the outskirts of Salem, I believe.”","title":"Cloud Atlas","author":"David Mitchell","sfw":"yes"},{"quote_first":"“Oh, I’m a thinker all right,” McMurphy says, and they walk off together down the hall. When they come back what seems like days later, they’re both grinning and talking and happy about something. The doctor is wiping tears off his glasses and looks like he’s actually been laughing, and McMurphy is back as loud and full of brass and swagger as ever. He’s that way all through lunch, and at ","quote_time_case":"one o’clock","quote_last":" he’s the first one in his seat for the meeting, his eyes blue and ornery from his place in the corner.","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"yes"},{"quote_first":"He had a long-distance phone call from Portland and was down in the phone lobby with one of the black boys, waiting for the party to call again. When ","quote_time_case":"one o’clock","quote_last":" came around and we went to moving things, getting the day room ready, the least black boy asked if she wanted him to go down and get McMurphy and Washington for the meeting, but she said no, it was all right, let him stay—besides, some of the men here might like a chance to discuss our Mr. Randle Patrick McMurphy in the absence of his dominating presence.","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"no"},{"quote_first":"The more he thought about it the more puzzled he was. He didn’t understand this revolver business. Somebody in the house had got that revolver. Downstairs a clock struck ","quote_time_case":"one","quote_last":".","title":"And Then There Were None","author":"Agatha Christie","sfw":"yes"},{"quote_first":"“I think,” he said, with a triumphant smile, “that I may safely expect to find the person I seek in the dining-room, fair lady.”<br/>“There may be more than one.”<br/>“Whoever is there, as the clock strikes ","quote_time_case":"<time/>one</time>","quote_last":", will be shadowed by one of my men; of these, one, or perhaps two, or even three, will leave for France to-morrow. One of these will be the `Scarlet Pimpernel.’”","title":"The Scarlet Pimpernel","author":"Baroness Orczy","sfw":"yes"},{"quote_first":"“","quote_time_case":"One o’clock","quote_last":" pee em! Hello, Insert Name Here!”","title":"Jingo","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"Czarina Catherine reported entering Galatz at ","quote_time_case":"one o’clock","quote_last":" today.","title":"Dracula","author":"Bram Stoker","sfw":"yes"},{"quote_first":"","quote_time_case":"1.00 p.m.","quote_last":" First afternoon class","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"After ","quote_time_case":"1 o’clock","quote_last":" checks, Gretta always goes out for a smoke.","title":"Girl, Interrupted","author":"Susanna Kaysen","sfw":"yes"},{"quote_first":"Gottfried Rembke arrived at ","quote_time_case":"1 pm","quote_last":" precisely. The moment he walked into the restaurant, handed his coat to the waiter, they knew it was him. The solid, stocky body, the gleaming pate, the open expression, the vigorous handshake: everything about him radiated ease and enthusiasm.","title":"Platform","author":"Michel Houellebecq","sfw":"yes"},{"quote_first":"I got to Schmidt’s early, feeling horribly nervous. At ","quote_time_case":"one o’clock","quote_last":" sharp: Toni. She was looking at the menu she knew well - Schmorbraten? Schnitzel? - when he loomed over her. I had seen him come in. She looked up, through him, at me. “Traitor.” Jamie, hovering, looking very big, said her pet name, a German diminutive chosen by her.","title":"Jigsaw","author":"Sybille Bedford","sfw":"yes"},{"quote_first":"It was a bright cold day in April, and the clocks were striking ","quote_time_case":"thirteen","quote_last":".","title":"1984","author":"George Orwell","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"one o’clock","quote_last":". I bought some apples and a small pork pie and drove across the bridge to the other side of the riverbank in the direction of Orford Ness.","title":"The Swimmer","author":"Roma Tearne","sfw":"yes"},{"quote_first":"Many moons passed by. Did Baboon ever fly? Did he ever get to the sun? I’ve just heard today That he’s well on his way! He’ll be passing through Acton ","quote_time_case":"at one","quote_last":".","title":"Silly Old Baboon","author":"Spike Milligan","sfw":"yes"},{"quote_first":"That day it was ","quote_time_case":"one o’clock","quote_last":" before John and Roger rowed across and went up to Dixon’s farm for the milk and a new supply of eggs and butter.","title":"Swallows and Amazons","author":"Arthur Ransome","sfw":"yes"},{"quote_first":"The day-room floor gets cleared of tables and at ","quote_time_case":"one o’clock","quote_last":" the doctor comes out of his office down the hall, nods once at the nurse as he goes past where he’s watching out of her window, sits in his chair just to the left of the door.","title":"One Flew Over the Cuckoo's Nest","author":"Ken Kesey","sfw":"yes"},{"quote_first":"\"","quote_time_case":"One o'clock","quote_last":" pee em! Hello, Insert Name Here!\" Said by the Disorganizer","title":"Jingo","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"I got to Schmidt's early, feeling horribly nervous. At ","quote_time_case":"one o'clock","quote_last":" sharp: Toni. She was looking at the menu she knew well - Schmorbraten? Schnitzel? - when he loomed over her. I had seen him come in. She looked up, through him, at me. 'Traitor.' Jamie, hovering, looking very big, said her pet name, a German diminutive chosen by her. Toni addressed the air. 'If he does not leave at once I shall tell the waiter that I am not sharing my table with this gentleman.' Jamie heard, said her name again, turned to go, I rose to go with him. Toni - with that concentration of will - said, 'YOU are lunching with me.'","title":"Jigsaw","author":"Sybille Bedford","sfw":"yes"},{"quote_first":"But till ’tis","quote_time_case":"one o’clock","quote_last":", Our dance of custom round about the oak Of Herne the hunter let us not forget.","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"The galleys Have sent a dozen sequent messengers This very night","quote_time_case":"at one","quote_last":"another’s heels; And many of the consuls, rais’d and met, Are at the duke’s already.","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"I have much to do But to go hang my head all","quote_time_case":"at one","quote_last":"side And sing it like poor Barbary. Prithee dispatch. EMILIA. Shall I go fetch your night-gown? DESDEMONA. No, unpin me here. This Lodovico is a pr","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"Exit Pericles","quote_time_case":"at one","quote_last":"door, and Cleon at another. Good Helicane, that stay’d at home. Not to eat honey like a drone From others’ labours; for though he strive To killen","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"Enter Simonides reading a letter","quote_time_case":"at one","quote_last":"door; the Knights meet him. FIRST KNIGHT. Good morrow to the good Simonides. SIMONIDES. Knights, from my daughter this I let you know, That for thi","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"Even Caesar’s fortune","quote_time_case":"at one","quote_last":"time was but a grand presentiment. We know what a masquerade all development is, and what effective shapes may be disguised in helpless embryos. In f","title":"Middlemarch","author":"Eliot, George","sfw":"yes"},{"quote_first":"Toller","quote_time_case":"at one","quote_last":"of his Christmas dinner-parties, speaking to Mr.","title":"Middlemarch","author":"Eliot, George","sfw":"yes"},{"quote_first":"eet. Bending over the water, he gazed mechanically at the last pink flush of the sunset, at the row of houses growing dark in the gathering twilight,","quote_time_case":"at one","quote_last":"distant attic window on the left bank, flashing as though on fire in the last rays of the setting sun, at the darkening water of the canal, and the w","title":"Crime and Punishment","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"It was a moonlight night, and, about","quote_time_case":"one o'clock","quote_last":", Flo and I were waked by the most delicious music under our windows.","title":"Little Women; Or, Meg, Jo, Beth, and Amy","author":"Alcott, Louisa May","sfw":"yes"},{"quote_first":"Once they did go to a masquerade dance in the pavilion","quote_time_case":"at one","quote_last":"of the hotels up the lake, and had a glorious evening, but slipped away in their canoe, before unmasking time, back to the Blue Castle.","title":"The Blue Castle: a novel","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"would fail before we should fetch up our lee-way: the next trip, however, brought us into smooth water, and we were safely landed on the quay, about","quote_time_case":"one o’clock","quote_last":"in the afternoon.--‘To be sure (cried Tabby, when she found herself on terra firma), we must all have perished, if we had not been the particular car","title":"The Expedition of Humphry Clinker","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"why, it is after","quote_time_case":"one o’clock","quote_last":".” “Your home is a paradise, Porthos; one takes no note of time. I follow you, though I am not hungry.” “Come, if one can’t always eat, one can alwa","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Perhaps one never seems so much","quote_time_case":"at one","quote_last":"’s ease as when one has to play a part. Certainly no one looking at Dorian Gray that night could have believed that he had passed through a tragedy as","title":"The Picture of Dorian Gray","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"Do you know Saint-Mandrier?” “I do.” “In the hour of rest, between noon and","quote_time_case":"one o’clock","quote_last":"——” “Galley-slaves having a nap after dinner!","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"It was very late, almost","quote_time_case":"one o’clock","quote_last":"in the night, but nobody went away: the strain was so great that no one could think of repose.","title":"The Brothers Karamazov","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"nctions, obeyed them. Mr. Cruncher beguiled the earlier watches of the night with solitary pipes, and did not start upon his excursion until nearly","quote_time_case":"one o’clock","quote_last":". Towards that small and ghostly hour, he rose up from his chair, took a key out of his pocket, opened a locked cupboard, and brought forth a sack,","title":"A Tale of Two Cities","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"On coming up from dinner, however, (N.B.—I dine between twelve and","quote_time_case":"one o’clock","quote_last":"; the housekeeper, a matronly lady, taken as a fixture along with the house, could not, or would not, comprehend my request that I might be served a","title":"Wuthering Heights","author":"Brontë, Emily","sfw":"yes"},{"quote_first":"next only natural weakness it was he excited me I dont know how the first night ever we met when I was living in Rehoboth terrace we stood staring","quote_time_case":"at one","quote_last":"another for about 10 minutes as if we met somewhere I suppose on account of my being jewess looking after my mother he used to amuse me the things","title":"Ulysses","author":"Joyce, James","sfw":"yes"},{"quote_first":"And thus, in the gloom and death of the night, we stared","quote_time_case":"at one","quote_last":"another. What a doleful night! How anxious, how dismal, how long! There was an inhospitable smell in the room, of cold soot and hot dust; and, a","title":"Great Expectations","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"It was between twelve and","quote_time_case":"one o’clock","quote_last":"when I reached the Temple, and the gates were shut.","title":"Great Expectations","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"ney. He asked me for tonight, but I won’t go.” “You give me your word of honor not to go?” “On my honor!” CHAPTER IX It was past","quote_time_case":"one o’clock","quote_last":"when Pierre left his friend. It was a cloudless, northern, summer night. Pierre took an open cab intending to drive straight home. But the nearer h","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"ays. Having changed horses twice and galloped twenty miles in an hour and a half over a sticky, muddy road, Bolkhovítinov reached Litashëvka after","quote_time_case":"one o’clock","quote_last":"at night. Dismounting at a cottage on whose wattle fence hung a signboard, GENERAL STAFF, and throwing down his reins, he entered a dark passage.","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"led with every movement of her hands. Matthew was covered with confusion at finding her there at all; and those bangles completely wrecked his wits","quote_time_case":"at one","quote_last":"fell swoop. “What can I do for you this evening, Mr. Cuthbert?” Miss Lucilla Harris inquired, briskly and ingratiatingly, tapping the counter wit","title":"Anne of Green Gables","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":",” but rushing at once into the words, “I swear if Miss Summerson do not come down and take possession of my house, which I vacate for her this day","quote_time_case":"at one","quote_last":"o’clock, P.M.,” and then with the utmost seriousness, and in the most emphatic terms, going on to make the extraordinary declaration he had quoted","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"If ever my darling were fonder of me","quote_time_case":"at one","quote_last":"time than another in all our intercourse, she was surely fondest of me that night.","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"“Tonight,","quote_time_case":"at one","quote_last":"o’clock,” she whispered, and, with a heavy sigh, she walked with her light, swift step to meet her son.","title":"Anna Karenina","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"The post-wagon which set out from Arras","quote_time_case":"at one","quote_last":"o’clock every night, after the mail from Paris had passed, arrived at M.","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"While exploring on horseback","quote_time_case":"at one","quote_last":"o’clock on the preceding night, in storm and rain, in company with Bertrand, the communes in the neighborhood of Rossomme, satisfied at the sight o","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"for anything but this: to idolize, to coo, to preen ourselves, to be dove-like, to be dainty, to bill and coo our loves from morn to night, to gaze","quote_time_case":"at one","quote_last":"’s image in one’s little wife, to be proud, to be triumphant, to plume oneself; that is the aim of life.","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"and his boy, that called itself “Vida de Lazarillo de Tormes, segunda impresion,” could be about; or with eyes brimming over with merriment gazing","quote_time_case":"at one","quote_last":"of those preposterous portraits of a knight-errant in outrageous panoply and plumes with which the publishers of chivalry romances loved to embell","title":"Don Quixote","author":"Cervantes Saavedra, Miguel de","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"period I thought of cutting the corpse into minute fragments, and destroying them by fire.","title":"The Works of Edgar Allan Poe — Volume 2","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"Sikes had stared","quote_time_case":"at one","quote_last":"another in a disconcerted manner; “you,—you’re more clever than ever tonight.","title":"Oliver Twist","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"time he raved and blasphemed; and at another howled and tore his hair.","title":"Oliver Twist","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Bud swings the heavy hatch up, balancing it, and grins down","quote_time_case":"at One","quote_last":"Night. BUD This ain't no drill, slick. Make me proud. ONE NIG","title":"Abyss, The","author":"","sfw":"yes"},{"quote_first":"If it were that thou hadst","quote_time_case":"at one","quote_last":"time both a stepmother, and a natural mother living, thou wouldst honour and respect her also; nevertheless to thine own natural mother would thy r","title":"Meditations","author":"Marcus Aurelius, Emperor of Rome","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"o'clock, and just after the Refuge dinner had been served, he stood beside his table with five sealed envelopes spread out side by side upon it.","title":"Shapes that Haunt the Dusk","author":"Unknown","sfw":"yes"},{"quote_first":"here, and yet you have no windows open.\" At another time my comrade burst out as I was going away one evening about eleven o'clock to a reception","quote_time_case":"at one","quote_last":"of the palaces: \"I wish you wouldn't go in for society so much.","title":"Shapes that Haunt the Dusk","author":"Unknown","sfw":"yes"},{"quote_first":"LV At eleven o’clock that night, having secured a bed","quote_time_case":"at one","quote_last":"of the hotels and telegraphed his address to his father immediately on his arrival, he walked out into the streets of Sandbourne.","title":"Tess of the d'Urbervilles: A Pure Woman","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"Immediately after the blessing of the waters and precisely","quote_time_case":"at one","quote_last":"o'clock the military band began playing. Between three and four o'clock in the afternoon, when the festivity was at its height, the select socie","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"One o'clock","quote_last":"strikes from the belfry. Two lawyers, called Kozyavkin and Laev, both in the best of spirits and a little unsteady on their legs, come out of the","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"It is past","quote_time_case":"one o'clock","quote_last":"at night, but in spite of that he wakes the ticket collectors and with them goes up and down the railway carriages, inspecting the tickets.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Olga Mihalovna saw the light change in the room and in the windows:","quote_time_case":"at one","quote_last":"time it was twilight, then thick like fog, then bright daylight as it had been at dinner-time the day before, then again twilight .","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"tement; he rubbed his hands, shrugged his shoulders, screwed up his eyes, and described with feeling what dinners her father and uncle used to give","quote_time_case":"at one","quote_last":"time, and a marvellous matelote of turbots the cook here could make: it was not a matelote, but a veritable revelation!","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"And they spent a fortnight together without speaking or looking","quote_time_case":"at one","quote_last":"another till the day she went away. Before she went away she asked her father to come for a walk on the bank of the river. Painful as it was for hi","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"It was","quote_time_case":"one o'clock","quote_last":"at night, the time when nature is buried in the soundest, sweetest sleep before the dawn.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"\"I had four dissections to do today, and I cut two of my fingers","quote_time_case":"at one","quote_last":". And I did not notice it till I got home.\" Olga Ivanovna was alarmed. He smiled, and told her that it did not matter, and that he often cut his","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"I do not know a more luxurious state, sir, than sitting","quote_time_case":"at one","quote_last":"’s ease to be entertained a whole evening by two such young women; sometimes with music and sometimes with conversation.","title":"Emma","author":"Austen, Jane","sfw":"yes"},{"quote_first":"John Knightley and little John, and he followed with Miss Smith and Henry; and that","quote_time_case":"at one","quote_last":"time they were in such a crowd, as to make Miss Smith rather uneasy.","title":"Emma","author":"Austen, Jane","sfw":"yes"},{"quote_first":"that the tailor had failed her, at which I was vexed because of an invitation that we have to a dinner this day, but after having waited till past","quote_time_case":"one o’clock","quote_last":"I went, and left her to put on some other clothes and come after me to the Mitre tavern in Wood-street (a house of the greatest note in London), w","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"But, however, I entertained them with talk and oysters till","quote_time_case":"one o’clock","quote_last":", and then we sat down to dinner, not staying for my uncle and aunt Wight, at which I was troubled, but they came by and by, and so we dined very me","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"my wife, and so Creed and I away to Mr. Povy’s, and he not being at home, walked to Lincoln’s Inn walks, which they are making very fine, and about","quote_time_case":"one o’clock","quote_last":"went back to Povy’s; and by and by in comes he, and so we sat and down to dinner, and his lady, whom I never saw before (a handsome old woman that","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"and what fittest to be done in their business, and so to the office till midnight writing letters, and so home, and after supper with my wife about","quote_time_case":"one o’clock","quote_last":"to bed. 8th. Up, well pleased in my mind about my Lord Sandwich, about whom I shall know more anon from Sir G. Carteret, who will be in towne, an","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"f I can, the doctrine being very useful. When it grew too dark to read I lay down and took a nap, it being a most excellent fine evening, and about","quote_time_case":"one o’clock","quote_last":"got home, and after having wrote to Sir W. Coventry an account of what I had done and seen (which is entered in my letter-book), I to bed. 11th.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"After supper, parted, and to bed; and my wife troubled all night, and about","quote_time_case":"one o’clock","quote_last":"goes out of the bed to the girl’s bed, which did trouble me, she crying and sobbing, without telling the cause.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Howell, the widow of our turner of the Navy; thence home to dinner, staying till past","quote_time_case":"one o’clock","quote_last":"for Harris, whom I invited, and to bring Shadwell the poet with him; but they come not, and so a good dinner lost, through my own folly.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"On the 12th, there was a tolerable fresh east wind, and it was determined to set sail","quote_time_case":"at one","quote_last":"o'clock in the afternoon, on account of the tide.","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir","sfw":"yes"},{"quote_first":"th a dimly-burning light, letting a mouldy air come out of the door, in which there is the smell of soap, pickles, pepper, candles, and coffee, all","quote_time_case":"at one","quote_last":"whiff. Then there are the two parlours: the parlour in which we sit of an evening, my mother and I and Peggotty--for Peggotty is quite our companio","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"She was sitting on a seat","quote_time_case":"at one","quote_last":"end of a kind of terrace, overlooking the great city.","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"It is estimated that not fewer than forty-seven persons must have been accommodated with dinner","quote_time_case":"at one","quote_last":"time, exclusive of the company in the passage and on the stairs.","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"From time to time he would cast a quick glance at the clock, which marked midnight, then","quote_time_case":"one o'clock","quote_last":", then two. The physician had returned. The two nurses, after noiselessly moving about the room for a while, were now sleeping on chairs. The chi","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"They saw each other every day, sometimes twice a day, and dined together every evening, sometimes","quote_time_case":"at one","quote_last":"house, sometimes at the other. George no longer deserted his home, no longer talked of pressing business. He adored his own fireside, he said. W","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"After securing accommodations, and ordering a dinner","quote_time_case":"at one","quote_last":"of the inns, the next thing to be done was unquestionably to walk directly down to the sea.","title":"Persuasion","author":"Austen, Jane","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"spot only was it visible, and that was a place where the edges of two hogbacks failed to lap and hide it.","title":"The Free Range","author":"Sullivan, Francis William","sfw":"yes"},{"quote_first":"Temple, on the South Esk, was","quote_time_case":"at one","quote_last":"time the chief seat of the Knights Templars in Scotland for whom David I.","title":"Encyclopaedia Britannica, 11th Edition, \"Echinoderma\" to \"Edward, prince of Wales\": Volume 8, Slice 10","author":"Various","sfw":"yes"},{"quote_first":"\"The wind was steadily rising, and shifting by gusts at five minute intervals, until","quote_time_case":"one o'clock","quote_last":"in the afternoon, when it reached storm velocity.","title":"The Boy with the U. S. Weather Men","author":"Rolt-Wheeler, Francis","sfw":"yes"},{"quote_first":"r. In this stage the oyster is termed ‘white-sick.’ In about a fortnight, as the course of development proceeds, the fertilised ova become ciliated","quote_time_case":"at one","quote_last":"end (the so-called _veliger_ stage, p. 131), and soon pigment appears in various parts of the embryos, giving them a darker colour, which varies fr","title":"The Cambridge natural history, Vol. 03 (of 10)","author":"Cooke, A. H. (Alfred Hands)","sfw":"yes"},{"quote_first":"Willard's men look","quote_time_case":"at one","quote_last":"another, dazed. WILLARD We don't want to bother you any, we -- GASTON A man of war is never bothered to aid an ally -- you","title":"Apocalypse Now","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"At 1","quote_last":"p.m. you lose radio contact with headquarters. If you withdraw, the Germans will flank","title":"Battle Of Shaker Heights, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"end stands the rear of a three-story brick townhouse; at the other, a one story brick building.","title":"Being There","author":"","sfw":"yes"},{"quote_first":"It is neatly folded back","quote_time_case":"at one","quote_last":"end, leaving one chair and place setting uncovered.","title":"Being There","author":"","sfw":"yes"},{"quote_first":"They stand looking","quote_time_case":"at one","quote_last":"another, both breathing hard, both out of shape.","title":"Black Rain","author":"","sfw":"yes"},{"quote_first":"As late as","quote_time_case":"one o'clock","quote_last":"one night I stole noiselessly from my cabin, and, crossing the field to Shaw's, found him sleeping on the piazza.","title":"Twelve Years a Slave: Narrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana","author":"Northup, Solomon","sfw":"yes"},{"quote_first":"12:00 to","quote_time_case":"1:00","quote_last":"Professional Ballet Class. P.M. AFTERNOON 12:30 to 1:30 Beginners' Class in \"Tap\" and \"Step\" Dancing. 1:00 to 2:","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"","quote_time_case":"1:00","quote_last":"to 2:00 Intermediate Ballet Class. 1:30 to 2:30 Semi-professional Class in Musical Comedy Dancing. 2:00 to 3:00 Beginners' Ballet Cla","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"The latest government report on the number of railroad employees puts the total for the country","quote_time_case":"at 1","quote_last":",672,074. \"Of these,\" says the New York _Evening Post_, \"approximately 665,000, or about 40 per cent., serve the roads which have pension","title":"History for ready reference, Volume 7 : $b Recent history (1901 to 1910)","author":"Larned, J. N. (Josephus Nelson)","sfw":"yes"},{"quote_first":"Make a note of the address, 126B, Corporation Street, and remember that","quote_time_case":"one o’clock","quote_last":"to-morrow is your appointment. Good-night; and may you have all the fortune that you deserve!’ “That’s just about all that passed bet","title":"The Memoirs of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"ed or starved to death. It is asserted that some of them, with their tutors, and the slaves who carried their satchels, were all poisoned together","quote_time_case":"at one","quote_last":"dinner; and others not suffered to seek their daily bread.","title":"The Lives of the Twelve Caesars, Complete","author":"Suetonius","sfw":"yes"},{"quote_first":"ROCCO'S MOM'S KITCHEN NEXT DAY","quote_time_case":"1:00 P.M","quote_last":". The three burst in, all yelling at each other. They are all bleeding profusely from gun shot wounds. Connor turns","title":"Boondock Saints, The","author":"","sfw":"yes"},{"quote_first":"He had been lunching","quote_time_case":"at one","quote_last":"of the clubs with friends who had listed him to speak at two or three houses in aid of emergency funds.","title":"The best short stories of 1918, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"It was","quote_time_case":"one o’clock","quote_last":"before we’d finished. Then I found that I’d forgotten the latch-key after all. I didn’t want to arouse the household, so Denby gave me a bed.” “","title":"The Mysterious Affair at Styles","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"When these walks of my grandmother's took place after dinner there was one thing which never failed to bring her back to the house: that was if (","quote_time_case":"at one","quote_last":"of those points when the revolutions of her course brought her, moth-like, in sight of the lamp in the little parlour where the liqueurs were set o","title":"Swann's Way","author":"Proust, Marcel","sfw":"yes"},{"quote_first":"influences. Nevertheless, it must be noted that particular forms of government with their accompanying institutions, and the character of rulers","quote_time_case":"at one","quote_last":"time or another, have exercised a very marked influence upon the development of sea power.","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"A week later,","quote_time_case":"at one","quote_last":"P.M. of the 16th, a Spanish fleet of eleven sail-of-the-line was seen in the southeast. They held their ground, supposing the approaching vessels t","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"JULY 6, 1782.]","quote_time_case":"At one","quote_last":"P.M., when the action was hottest, the wind suddenly shifted to south-southeast, taking the ships on the port bow (Position II.). Four English ship","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"P.M. of the 24th the English fleet was seen rounding the south end of Nevis; at three De Grasse got under way and stood to the southward. Toward su","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"I have been fortunate enough to meet with very comfortable accommodation on very reasonable terms, having secured a sofa in the first-floor passage","quote_time_case":"at one","quote_last":"guinea per night, which includes permission to take my meals in the bar, on condition that I walk about the streets at all other times, to make ro","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"have discovered at a very early hour on the morning of the 4th of May, that the Army of the Potomac was moving, evidently did not learn until about","quote_time_case":"one o'clock","quote_last":"in the afternoon by what route we would confront his army.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"This I judge from the fact that","quote_time_case":"at 1","quote_last":".15 P.M., an hour and a quarter after Warren had reached Old Wilderness Tavern, our officers took off rebel signals which, when translated, were see","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"To-morrow night, at twelve or","quote_time_case":"one o'clock","quote_last":", he will be moved south-east with all his force and as much cavalry as can be given to him, to get as far towards Richmond on the line of the Fred","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"As I arrived here","quote_time_case":"at one","quote_last":"P.M., and must leave at six P.M., having in the meantime spent over three hours with the Secretary and General Halleck, I must be brief. Before yo","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"On the night of the 8th of April, the National troops having carried the enemy's works","quote_time_case":"at one","quote_last":"point, Spanish Fort was evacuated; and on the 9th, the very day of Lee's surrender, Blakely was carried by assault, with a considerable loss to us.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"s six hours a day, which meant for Jurgis about six dollars a week; and this six hours of work would be done after standing on the killing bed till","quote_time_case":"one o’clock","quote_last":", or perhaps even three or four o’clock, in the afternoon.","title":"The Jungle","author":"Sinclair, Upton","sfw":"yes"},{"quote_first":"It was arranged that he was to call on, and lunch with the Governor","quote_time_case":"at 1","quote_last":".30, and dine there in the evening, returning to _Galatea_ to sleep. As the morrow would be my last in Hong Kong, the Duke kindly proposed that s","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"We started","quote_time_case":"at one","quote_last":", it was now, therefore, about eleven o'clock at night.","title":"A Journey to the Centre of the Earth","author":"Verne, Jules","sfw":"yes"},{"quote_first":"Now he lodged the first evening","quote_time_case":"at one","quote_last":"of the temples of that country, in order to meet with those whom he left behind; but on the next day word was brought him, as he was going to Rhino","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"Now God, the All-seeing and All-knowing, who hath appointed a cause to every event, had decreed that the Khaleefeh should be sitting that night","quote_time_case":"at one","quote_last":"of the windows looking towards the Tigris, by moonlight; and he looked in that direction, and saw the light of lamps and candles reflected in the r","title":"The Thousand and One Nights, Vol. I.: Commonly Called the Arabian Nights' Entertainments","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"At 1","quote_last":"P.M. this one was born; the head of this child got firmly impacted at the lower strait, and it was with a great deal of difficulty and much patient","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey)","sfw":"yes"},{"quote_first":"The secretion was more abundant during the night, and","quote_time_case":"at one","quote_last":"time in its course an erysipelas-eruption made its appearance.","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey)","sfw":"yes"},{"quote_first":"e hour; and, as Uncle Tom had indulged himself in a few lengthy solos afterwards, the consequence was, that, although it was now between twelve and","quote_time_case":"one o’clock","quote_last":", he and his worthy helpmeet were not yet asleep.","title":"Uncle Tom's Cabin","author":"Stowe, Harriet Beecher","sfw":"yes"},{"quote_first":"e glow-worm, by the aid of the colour of its sides[116] and haunches, sends forth at night a light which resembles that of fire; being resplendent,","quote_time_case":"at one","quote_last":"moment, as it expands its wings,[117] and then thrown into the shade the instant it has shut them.","title":"The Natural History of Pliny, Volume 3 (of 6)","author":"Pliny, the Elder","sfw":"yes"},{"quote_first":"Ball and Co.'s, Wood Street), learning that the warehouses in Manchester were closed","quote_time_case":"at one","quote_last":"p.m. on Saturday, determined to ascertain if a similar system could not be introduced into the metropolis. He invited a few friends to meet him at","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"BOX-HARRY, a term with bagmen or commercial travellers, implying dinner and tea","quote_time_case":"at one","quote_last":"meal; also dining with Humphrey, _i.e._, going without.—_Lincolnshire._ BRACE UP, to pawn stolen goods. BRACELETS, handcuffs. BRADS, money.","title":"A Dictionary of Slang, Cant, and Vulgar Words: Used at the Present Day in the Streets of London; the Universities of Oxford and Cambridge; the Houses of Parliament; the Dens of St. Giles; and the Palaces of St. James.","author":"Hotten, John Camden","sfw":"yes"},{"quote_first":"le, watching these sprinklings and spoutings—that all this should be, and yet, that down to this blessed minute (fifteen and a quarter minutes past","quote_time_case":"one o’clock","quote_last":"P.M. of this sixteenth day of December, A.D. 1851), it should still remain a problem, whether these spoutings are, after all, really water, or noth","title":"Moby-Dick; or, The Whale","author":"Melville, Herman","sfw":"yes"},{"quote_first":"On Saturday evening dined","quote_time_case":"at one","quote_last":"of the Colleges, played at bowls on the College Green after dinner, and was deafened with nightingales singing.","title":"Life and Letters of Charles Darwin — Volume 1","author":"Darwin, Charles","sfw":"yes"},{"quote_first":"\"The fellow","quote_time_case":"at one","quote_last":"end knows just what the fellow at the other end is going to say.","title":"A Little Girl of Long Ago; Or, Hannah Ann: A Sequel to a Little Girl in Old New York","author":"Douglas, Amanda M.","sfw":"yes"},{"quote_first":"The dress of a knight was as graceful as one could wish, with its flowing lines and the mantle clasped","quote_time_case":"at one","quote_last":"side of the neck, or thrown loosely over the arm and shoulder; and the costume of the other sex, with the full folds of the lower garment fastened","title":"A History of Art for Beginners and Students: Painting, Sculpture, Architecture","author":"Waters, Clara Erskine Clement","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"end of the table sat Fedosya Vassilyevna with a stupid, solemn, serious face; at the other end Nikolay Sergeitch.","title":"The Lady with the Dog and Other Stories","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"They played till","quote_time_case":"one o'clock","quote_last":"at night, and then broke up to go to bed. \"How stupid it all is!\" Volodya thought with vexation as he got into bed. \"But never mind; I'll wait t","title":"The Lady with the Dog and Other Stories","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"time I was climbing up the quarterdeck when the vessel's stem was in the sky; I was smoking a cigar and feeling passably comfortable.","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Left the fountain","quote_time_case":"at 1","quote_last":"P.M. (the fountain took us at least two hours out of our way,) and reached Mahomet's lookout perch, over Damascus, in time to get a","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"The wild fables of the East, telling of fell Demons coursing through the air, whispered to the people","quote_time_case":"at one","quote_last":"ear, and the equally wild deeds of the Robber Knights at the other.","title":"Demonology and Devil-lore","author":"Conway, Moncure Daniel","sfw":"yes"},{"quote_first":"They drove up","quote_time_case":"at one in the afternoon","quote_last":"in a rather antiquated vehicle with a faded coat of arms on the panels, an aged white-wooled negro coachman on the box and a younger darkey beside","title":"The Gilded Age: A Tale of Today","author":"Twain, Mark","sfw":"yes"},{"quote_first":"When they met again in New York a few weeks later","quote_time_case":"at one","quote_last":"of Alice Cary's popular evening receptions, he ignored their friendly greeting and brusquely remarked, \"You two ladies are the most maneuvering po","title":"Susan B. Anthony: Rebel, Crusader, Humanitarian","author":"Lutz, Alma","sfw":"yes"},{"quote_first":"Tonight at twenty-","quote_time_case":"one o'clock","quote_last":"O- was to come to me; therefore my desire to see her was quite natural.","title":"We","author":"Zamiatin, Evgenii Ivanovich","sfw":"yes"},{"quote_first":"gular dream. I seemed to be sitting on a doorstep (in no particular city perhaps) ruminating, and the time of night appeared to be about twelve or","quote_time_case":"one o'clock","quote_last":". The weather was balmy and delicious. There was no human sound in the air, not even a footstep. There was no sound of any kind to emphasize the d","title":"Sketches New and Old","author":"Twain, Mark","sfw":"yes"},{"quote_first":"~Box-Harry~, a term with bagmen or commercial travellers, implying dinner and tea","quote_time_case":"at one","quote_last":"meal; also dining with “Duke Humphrey,” _i.e._, going without—which _see_. ~Box the Compass~, to repeat the thirty-two points of the compass eith","title":"The slang dictionary : $b Etymological, historical and anecdotal","author":"Hotten, John Camden","sfw":"yes"},{"quote_first":"the utmost with all that pertaineth to the entertainment of such a king, the dinner hour being come, the king and the marchioness seated themselves","quote_time_case":"at one","quote_last":"table, whilst the rest, according to their quality, were honourably entertained at others.","title":"The Decameron of Giovanni Boccaccio","author":"Boccaccio, Giovanni","sfw":"yes"},{"quote_first":"Accordingly, having first appeased the two knights, whom he knew to be angered, and made them well","quote_time_case":"at one","quote_last":"again with the lady and Alessandro, he took order for that which was to do, and the day appointed by him being come, before all the cardinals and m","title":"The Decameron of Giovanni Boccaccio","author":"Boccaccio, Giovanni","sfw":"yes"},{"quote_first":"urned our course to north-west, the wind being W.S.W., but the hollow seas threw us close to the land, so that in the evening we had to drop anchor","quote_time_case":"at one","quote_last":"mile's distance from it; at two glasses in the first watch our anchor was broken in two, so that we had to bring out another in great haste.","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"Outside the storm had come","quote_time_case":"at one","quote_last":"stride, like the night in Coleridge, and garden and glass roof were darkened with driving rain.","title":"The innocence of Father Brown","author":"Chesterton, G. K. (Gilbert Keith)","sfw":"yes"},{"quote_first":"The fire had been extinguished","quote_time_case":"at one","quote_last":"o’clock on Saturday afternoon, and at twelve o’clock on the following Monday the foundations of the new building were under way.","title":"A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time: A Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers","author":"Unknown","sfw":"yes"},{"quote_first":"He was a member of the Grand Lodge of Royal Black Knights, and was","quote_time_case":"at one","quote_last":"time D.M. of King Solomon Preceptory, 292, at Toronto. He is a member of the executive committee of the Liberal-Conservative Union of Ontario; is a","title":"A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time: A Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers","author":"Unknown","sfw":"yes"},{"quote_first":"MacMahon rose to address the jury","quote_time_case":"at 1","quote_last":".40 p.m., and as he took his stand in front of the jury-box, the silence of death fell upon the immense concourse assembled in the court-room. The","title":"A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time: A Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers","author":"Unknown","sfw":"yes"},{"quote_first":"I took his silence for consent, a precarious interpretation readily accepted","quote_time_case":"at one","quote_last":"’s convenience. In my Calcutta home that evening, I busied myself with travel preparations. Tying a few articles inside a blanket, I remembered a","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"ng of her weekly trances. “As a helpless onlooker, I observe the whole Passion of Christ.” Each week, from Thursday midnight until Friday afternoon","quote_time_case":"at one","quote_last":"o’clock, her wounds open and bleed; she loses ten pounds of her ordinary 121-pound weight.","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"On October 2, a government ordinance was issued that","quote_time_case":"at one","quote_last":"stroke removed all obstacles in the way of a girl's securing her freedom at any moment when she wanted to leave the business.","title":"Japanese Girls and Women: Revised and Enlarged Edition","author":"Bacon, Alice Mabel","sfw":"yes"},{"quote_first":"Squeers made a plunge into the crowd, and","quote_time_case":"at one","quote_last":"dive, caught a very little boy, habited still in his night-gear, and the perplexed expression of whose countenance, as he was brought forward, seem","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"The major returned","quote_time_case":"at one","quote_last":"o’clock in the afternoon. “I have good news to give you,” he said to me, with a joyful laugh. “Razetta was soundly cudgelled last night and thrown in","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"About","quote_time_case":"one o’clock","quote_last":"in the afternoon, we saw a wretched-looking house at a short distance from the road, and the friar said, “It is a good distance from here to Collefio","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"I bought his carriage on condition that he would send it to me in good repair","quote_time_case":"at one","quote_last":"o’clock in the afternoon. Having completed the purchase, I went to my friend, Franzia, and my present of the bracelets made Javotte perfectly happ","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"I was going to sleep when a messenger brought me a note ordering me to go to the Bussola","quote_time_case":"at one","quote_last":"o’clock, Signor Bussinello, Secretary of the Council of Ten, having something to say to me.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"an offence.” “I can’t say, but I think and hope that your presence will make him eloquent, as I should like to see your differences adjusted.”","quote_time_case":"At one","quote_last":"o’clock the Abbé des Forges arrived, and she made me sit down to dinner with them.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Just before","quote_time_case":"one o’clock","quote_last":"I left my room, and the night being a dark one I had to feel my way half round my house, and to my surprise found the door open; but I did not pay an","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"rge bath filled with lukewarm water and perfumes pleasing to the deity of the night, into which we were to plunge at the hour of the moon, which fell","quote_time_case":"at one","quote_last":"o’clock. When we had burnt incense, and sprinkled the essences appropriate to the cult of Selenis, we took off all our clothes, and holding the le","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"m away, and told my cook not to serve my dinner till I ordered it; then, feeling the need of rest, I flung myself on my bed and slept profoundly till","quote_time_case":"one o’clock","quote_last":". I got up and ordered dinner to be brought in, and sent a message to the father and daughter that I was expecting them. My surprise may be imag","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":". .” “Yes, I know all about it, but I don’t care.” I gave him the price of a pound of wax lights, and went for a walk, as he told me dinner was","quote_time_case":"at one","quote_last":". I was somewhat astonished on coming back to the house at half-past twelve to be told that the count had been half an hour at table. I did not kno","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Not but what I hate that nonsense of having your dinner at half-past one, when you might have it","quote_time_case":"at one","quote_last":". You was never brought up in that way, Bessy.” “Why, Jane, what can I do? Mr Tulliver doesn’t like his dinner before two o’clock, but I put it h","title":"The Mill on the Floss","author":"Eliot, George","sfw":"yes"},{"quote_first":"all right. It’s no matter.” “Here’s to your health, father.” “To your better health.” Afterward he held the glass in his hand and we looked","quote_time_case":"at one","quote_last":"another. Sometimes we talked and were good friends but to-night it was difficult. “What’s the matter, father? You seem very tired.” “I am tire","title":"A farewell to arms","author":"Hemingway, Ernest","sfw":"yes"},{"quote_first":"eck to the very breast; others had skulls cut off above their ears like night-caps; some soldiers had both their bodies and cross-belts cut through","quote_time_case":"at one","quote_last":"blow; pikes and small swords were cut like willows; and whoever doubts of this, may consult the witnesses of the tragedy.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"he Jacobite party, it was farther agreed that the earl should allow himself to be seized as if by surprise, by a party of horse under Major Mackay,","quote_time_case":"at one","quote_last":"of his seats during the night. The earl, however, disappointed the party sent out to apprehend him, in excuse for which, both he and his mother, i","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"This party returned to Strathbogie about","quote_time_case":"one o’clock","quote_last":"in the afternoon, greatly fatigued from want of rest, and found that intelligence had been received of Bland’s advance.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"The ordinary hour was","quote_time_case":"one o’clock","quote_last":"; if the council still lasted, then the dinner waited and nothing was said to the King.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"teous and humble talk. All their professions of friendship, said they, and even their very presents had treachery at the bottom; for what they give","quote_time_case":"at one","quote_last":"moment they take away at another. They advised us to be upon our guard night and day; for they were perfectly assured that the Mexicans would fall","title":"The Memoirs of the Conquistador Bernal Diaz del Castillo, Vol 1 (of 2): Written by Himself Containing a True and Full Account of the Discovery and Conquest of Mexico and New Spain.","author":"Díaz del Castillo, Bernal","sfw":"yes"},{"quote_first":"By Custom House statements of shipments, added to actual receipts","quote_time_case":"at one","quote_last":"of the receiving points--Chicago--it will be seen below that for 1859 a little over 269,000,000 feet is the amount of shipments arrived at.","title":"Old Mackinaw; Or, The Fortress of the Lakes and its Surroundings","author":"Strickland, W. P. (William Peter)","sfw":"yes"},{"quote_first":"They looked","quote_time_case":"at one","quote_last":"another. \"I told you this evening why you needed Shatov's blood,\" said Stavrogin, with flashing eyes. \"It's the cement you want to bind your grou","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"It was by now about","quote_time_case":"one o'clock","quote_last":"in the night. Kirillov was standing in the middle of the room. \"Kirillov, my wife is in childbirth.\" \"How do you mean?\" \"Childbirth, bearin","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"And then just upon","quote_time_case":"one o'clock","quote_last":"at night he walked to Kirillov's, approaching as before by Fedka's secret way.","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"\"He died at seven o'clock this evening, or rather, at seven o'clock yesterday evening, and now it's","quote_time_case":"one o'clock","quote_last":".\" \"You have killed him!... And I foresaw it yesterday!\" \"No doubt you did! With this revolver here.\" (He drew out his revolver as though to sh","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"A pair of Tyrolese minstrels in the square kindled his enthusiasm","quote_time_case":"at one","quote_last":"of his dinners; he sent them a sovereign; their humble, hearty thanks were returned to him in the name of Die Grafin von Fleetwood.","title":"The Amazing Marriage — Complete","author":"Meredith, George","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"moment of the evening Queeney confidently anticipated a ‘fracassy,’ he said.","title":"The Amazing Marriage — Complete","author":"Meredith, George","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"or two favourite cadences, he threw in a little assistance of his own, where the knight’s voice seemed unable to carry the air so high as his worsh","title":"Ivanhoe: A Romance","author":"Scott, Walter","sfw":"yes"},{"quote_first":"ame to me with the horses, one fat bear & a Deer, river fell 8 Inches last night [Lewis and Clark, June 24, 1804] Sunday June 24th set out","quote_time_case":"at 1","quote_last":"/2 after six continuing the course on the Lard.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"A Court matial consisting of the two commanding officers will convene this day","quote_time_case":"at 1","quote_last":"OCk. P.M. for the trial of such prisoners as may be brought before them; one of the court will act as judge Advocate. M. Lewis Wm. Clark The Co","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"15 yards wide this Creek we Call after the 3rd Chief Piaheto (or Eagles feather)","quote_time_case":"at 1","quote_last":"oClock we halted on a Sand bar & after Dinner executed the Sentence of the Court Martial So far as giveing the Corporal punishment, & proceeded on","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"old night wind hard from the N. E. Some rain in the night which feesed as it fell, at Day began to Snow and Continued all the fore part of the day,","quote_time_case":"at 1","quote_last":"/4 of a mile passed the Mouth of Chess-che tar (or Heart) River L.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"[Clark, October 22, 1804] 22nd of October 1804 last night at about","quote_time_case":"1 oClock","quote_last":"I was violently attacked with Rhumetism in my neck, which was so violently I could not move, Cap L.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"the Sioux & one of the others nearly, the Small Pox distroyed great Numbers [Clark, October 22, 1804] 22nd October Monday 1804 last night","quote_time_case":"at 1","quote_last":"oClock I was violently and Suddinly attacked with the Rhumitism in the neck which was So violent I could not move Capt.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"earance is like a fog Despurceing Sent out three horses for meat & with Derections for all the hunters to return to the fort as Soon as possible","quote_time_case":"at 1","quote_last":"oClock the horses returned loaded at night all the hunters returned, Several a little frosted, The Black Cat Chief of the Mandans paid us a Visit t","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 1","quote_last":"P.M. we overtook three french hunters who had set out a few days before us with a view of traping beaver; they had taken 12 since they left Fort Ma","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"ance, the Plains do not look So green as below, The bottoms are not So wide this afternoon as below Saw four bear this evening, one of the men Shot","quote_time_case":"at one","quote_last":"of them. The Antilopes are nearly red, on that part which is Subject to change i e the Sides & 2/3 of the back from the head, the other part as whi","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 1","quote_last":"oClock began to rain. in the evening the hunters killed two antilopes & a Buffalow. [Clark, July 3, 1805] July 3rd Wednesday 1805 A fine","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"a Small Shower","quote_time_case":"at 1","quote_last":"oClock which did Scercely wet the grass-. one buffalow and two Antilopes Killed this evening. Six beaver & 2 orters has been Killed at this camp wi","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"continued his rout down the river and","quote_time_case":"at 1","quote_last":"/2 a mile pased another creek not so large as that just mentioned, or about 5 yards wide.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"e seven Elk that were killed yesterday, we found it in good order being untouched by the wolves, of which indeed there are but few in this country;","quote_time_case":"at 1","quote_last":"P.M. we returned having gotten all the meat to the fort. this evening we exhausted the last of our candles, but fortunately had taken the precautio","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"Seven Elk which were killed yesterday they found the meat all Secure untouched by the Wolves, of which indeed there are but fiew in this Countrey;","quote_time_case":"at 1","quote_last":"P.M. the party returned with the 2d and Last load of meat to the fort. this evening we finished all last of our Candles, we brought with us, but fo","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"pinion that we can pass point William. we accordingly distributed the baggage and directed the canoes to be launched and loaded for our departure.--","quote_time_case":"at 1","quote_last":"P.M. we bid a final adieu to Fort Clatsop. we had not proceeded more than a mile before we met Delashelwilt and a party of 20 Chinnooks men and wom","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 1","quote_last":"P.M. we arrived at the Cathlahmah village where we halted and purchased some wappetoe, a dog for the sick, and a hat for one of the men. on one of","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 1","quote_last":"p.m.the party returned with the meat. it was not Sufficiently dryed to keep. we had it cut thiner and redryed over a fire this evening, as we purpo","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 1","quote_last":"P.M. we arrived at a large village situated in a narrow bottom on the N. side a little above the entrance of canoe creek. their houses are reather","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"the mouth of the Kooskooske but not being able to obtain any provision at either of those lodges continued our march to the third where we arrived","quote_time_case":"at 1","quote_last":"P.M. & with much difficulty obtained 2 dogs and a small quanty of root bread and dryed roots. at the second lodge we passed an indian man gave Capt","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"from the Mouth of the Kooskooske, but not being able to obtain provisions at either of those Lodges continued our March to the 3rd where we arived","quote_time_case":"at 1","quote_last":"P.M. and with much dificuelty obtained 2 dogs and a Small quantity of bread and dryed roots. at the Second Lodge of Eight families Capt L. & my se","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 1","quote_last":"P.M. Shannon, Colter, Labuish, Cruzatte, Collins, and LaPage returned from hunting without having killed anything except a few pheasants of the dar","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 1","quote_last":"oClock Shannon, Colter, Labiech, Crusatt Lapage and Collins all returned from hunting without haveing killed any thing except a fiew heath hens & b","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 1","quote_last":"P.M. Joseph and R. Feilds returned, accompanyed by Hohastillpilp several other inferior Cheifs and some young men. These hunters informed us they w","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 1","quote_last":"P.M. Joseph & R. Fields returned accompanied by Hoh hast ill pilt and an Second Chief and 4 men Several young men also rode down on this Side. Jo &","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"our baggage being laid on scaffoalds and well covered we began our retrograde march","quote_time_case":"at 1","quote_last":"P.M. having remained about 3 hours on this snowey mountain. we returned by the rout we had come to hungry creek, which we ascended about 2 miles an","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"our baggage being laid on Scaffolds and well covered, we began our retragrade march","quote_time_case":"at 1","quote_last":"P.M. haveing remain'd about three hours on this Snowey mountain. we returned by the rout we had advanced to hungary Creek, which we assended about","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 1","quote_last":"P.M. Drewyer returned without the horses and reported that after a diligent surch of 2 days he had discovered where the horses had passed Dearborn","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"Gass and Willard who brought the horses from the falls joined us","quote_time_case":"at 1","quote_last":"P.M. I had ordered them to bring down the horses to this place in order to assist them in collecting meat which I had directed them to kill and dry","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 1 in the evening","quote_last":"we arrived at a bottom on S. W. side where there were several spacious Indian lodges built of sticks and an excellent landing. as the rain still co","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"I had last evening applyed a poltice of peruvian barks","quote_time_case":"at 1","quote_last":"P.M. I overtook Capt. Clark and party and had the pleasure of finding them all well. as wrighting in my present situation is extreemly painfull to","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"They retired on the evening of one day, and remained till","quote_time_case":"one o’clock","quote_last":"the next afternoon, when, being still disagreed, a juror was drawn.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"time he was in command of the Naval Academy at Annapolis when the following incident occurred: General Grant was on a visit to the Academy.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"Blake, he saw the sailor reading the newspaper","quote_time_case":"at one","quote_last":"table, and the mechanic reading the newspaper at another.","title":"The Moonstone","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"A few minutes later midnight struck; then","quote_time_case":"one o’clock","quote_last":"--two o’clock. And the door still remained closed! Then Pinocchio, losing all patience, grabbed the knocker with both hands, fully determined to","title":"The Adventures of Pinocchio","author":"Collodi, Carlo","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"hour after midnight they all proceeded to the church, and the gentleman in question, with another, entered the vault alone, and took up their posit","title":"Memoirs of Extraordinary Popular Delusions and the Madness of Crowds","author":"Mackay, Charles","sfw":"yes"},{"quote_first":"Doellinger's company, last night till","quote_time_case":"one o'clock","quote_last":", I have lost my heart to him. What I like perhaps most, or what crowns other causes of liking towards him, is that he, like Rio, seems to","title":"The Life of William Ewart Gladstone, Vol. 1 (of 3): 1809-1859","author":"Morley, John","sfw":"yes"},{"quote_first":"Dinner","quote_time_case":"1:00 P.M","quote_last":". Talk by leader 2:00 P.M. Water games, etc. 6:00 P.M. Supper 7:30 P.M. Evening council around camp fire. _Order of Business_ 1.","title":"Boy Scouts Handbook: The First Edition, 1911","author":"Boy Scouts of America","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"time Dorchester extended from Boston nearly to the Rhode Island line; but its territory was gradually reduced by the creation of new townships and","title":"Encyclopaedia Britannica, 11th Edition, \"Dodwell, Edward\" to \"Drama\": Volume 8, Slice 6","author":"Various","sfw":"yes"},{"quote_first":"The movement had been carefully explained to all division commanders, and","quote_time_case":"at 1","quote_last":"p.m. we marched from the river in three columns in echelon: the left, General Morgan L. Smith, the column of direction, following substantially Ch","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"The attack began","quote_time_case":"at 1","quote_last":"p.m., by Admiral Porter, and the sound of his first gun had not died till your men were engaged--Wood's, Barrett's, and the Parrott batteries and i","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"General Corse was,","quote_time_case":"at 1","quote_last":"p.m., shot across the face, the ball cutting his ear, which stunned him, but he continued to encourage his men and to give orders. The enemy (abou","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"They arrived at Sens","quote_time_case":"at one","quote_last":"o'clock in the afternoon. Everything was in such confusion that it was impossible to prepare a suitable mode of conveyance for the Emperor. He was","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"The “free for all” was to be pulled","quote_time_case":"at one","quote_last":"o’clock. The entries were closed the evening before, and stood seven in all: the three professionals, the brother guides, known as Fred and Charley","title":"Delight and power in speech : $b A universal dramatic reader; a new, complete and practical method of securing delight and efficiency in silent and oral reading and private and public speech; together with a large and varied collection of carefully chosen selections in prose and poetry, with chapters on \"The cultivation of the memory\" and \"After dinner speaking.\"","author":"James, George Wharton","sfw":"yes"},{"quote_first":"17.--Norwich Election began on this day, and the poll closed on the day following","quote_time_case":"at 1","quote_last":".30 p.m., with the following result:--W. Smith, 2,089; R. H. Gurney, 2,032; the Hon. Edward Harbord, 1,475. The two first-named were returned. -","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"6.--The Young Company's yawl Increase was launched from Yarmouth beach","quote_time_case":"at one","quote_last":"p.m., with a crew of eight hands, Budds (a pilot), and a Mr. Layton. It went to the assistance of a brig flying a signal of distress. Layton and o","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"It conveyed 800 passengers, who left Shoreditch","quote_time_case":"at one","quote_last":"p.m., and reached Norwich at eight p.m. The first excursion train from Yarmouth to London was run on June 29th. \"There were 1,500 persons when it","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"To fashionable New York, however, luncheon was","quote_time_case":"at one","quote_last":"-thirty; at three there is something else occupying the moment--that is all.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"But if the dance, or dinner, or whatever the entertainment is to be, is given","quote_time_case":"at one","quote_last":"address and the hostess lives at another, both addresses are always given: Mr.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"At the main house there is a ballroom with a stage","quote_time_case":"at one","quote_last":"end. An orchestra plays every night. New moving pictures are shown and vaudeville talent is imported from New York. This is the extreme of luxury i","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"made their appearance","quote_time_case":"at one","quote_last":"o’clock in the day at their café, and remained there till dinner-time.","title":"Degeneration","author":"Nordau, Max Simon","sfw":"yes"},{"quote_first":"And let them not fall in their helplessness into Charybdis lest she swallow them","quote_time_case":"at one","quote_last":"gulp, or approach the hideous lair of Scylla, Ausonian Scylla the deadly, whom night-wandering Hecate, who is called Crataeis,[32] bare to Phoreys,","title":"The Argonautica","author":"Apollonius, Rhodius","sfw":"yes"},{"quote_first":"Déjeuner or lunch (11–","quote_time_case":"1 o’clock","quote_last":") is called _almuerzo_; dinner, _comida_ (at or after 7); table-wine, _vino común_ or _de mesa_.","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"And","quote_time_case":"at one","quote_last":"o'clock on the afternoon of the very next day, Joseph Bowles, M.","title":"Annals of the Bodleian Library, Oxford, A.D. 1598-A.D. 1867: With a Preliminary Notice of the earlier Library founded in the Fourteenth Century","author":"Macray, William Dunn","sfw":"yes"},{"quote_first":"Every afternoon","quote_time_case":"at one","quote_last":"o'clock he was to return with it to this fork in the road and wait for half an hour.","title":"The Automobile Girls in the Berkshires; Or, The Ghost of Lost Man's Trail","author":"Crane, Laura Dent","sfw":"yes"},{"quote_first":"Thus","quote_time_case":"at one","quote_last":"swoop he had caught both meat and fish for his dinner.","title":"The Aesop for Children: With pictures by Milo Winter","author":"Aesop","sfw":"yes"},{"quote_first":"When","quote_time_case":"one o’clock","quote_last":"struck, a lad left, saying, he was “going to get an inside lining” (dinner).","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"now, we’ll take a fine Sunday in spring or summer, when times are pretty good with them; and, perhaps, in the ten minutes after my doors are opened","quote_time_case":"at one","quote_last":"on the Sunday, there are 100 customers for their dinner-beer.","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"Why, I sold six","quote_time_case":"at one","quote_last":"go to the railway clerks at Norwich about the Manning affair, only a fortnight back.","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"He lives, or did live,","quote_time_case":"at one","quote_last":"of the model lodging-houses. Very few persons know his occupation. They suppose that he is ‘connected with the press.’ Several years ago this pers","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"“(3) To establish a monthly or fortnightly sheet--or little book for the poor--","quote_time_case":"at 1","quote_last":"/2_d._, or some trifle, _full of pictures_ such as they would like, but free from impropriety. It might be called ‘The Coster’s Barrow,’ or some nam","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"d went up a gateway and stripped off my shirt and gave it to him, and soon after he went into a public-house to get half a pint of beer; he went in","quote_time_case":"at one","quote_last":"door and out at another, and I didn’t see him for six months afterwards.","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"time during the night, when I had seen an altar built, I feared a return to human sacrifice.","title":"The best short stories of 1922, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"ling of the bridegroom (churi pengantin). Next day there is a grand procession to escort him back to the house of his bride, which he reaches about","quote_time_case":"one o'clock","quote_last":"in the afternoon, the processionists carrying \"Rice of the Presence\" (nasi adap-adap) with the eggs stuck into it as on the last day of the weddin","title":"Malay Magic: Being an introduction to the folklore and popular religion of the Malay Peninsula","author":"Skeat, Walter William","sfw":"yes"},{"quote_first":"At the end of the three days there is yet another feast,","quote_time_case":"at one","quote_last":"P.M. (kanduri meniga hari), when those who are farther off are invited, and after this meal the tahalil is repeated as before. On the seventh day","title":"Malay Magic: Being an introduction to the folklore and popular religion of the Malay Peninsula","author":"Skeat, Walter William","sfw":"yes"},{"quote_first":"All of us have,","quote_time_case":"at one","quote_last":"time or another, experienced in nightmares the agony of attempting to fly from some pursuing phantom, when our limbs refuse to serve us.","title":"Malay Magic: Being an introduction to the folklore and popular religion of the Malay Peninsula","author":"Skeat, Walter William","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"moment would he crack some one’s fingers in half, and at another would he raise a bump on somebody’s nose; so that both at home and abroad every on","title":"Dead Souls","author":"Gogol, Nikolai Vasilevich","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"time about the middle of the afternoon, Ellen went and stood a moment at the window to see the snow driving by—blown by the wind along the crests o","title":"Harper's New Monthly Magazine, No. 22, March, 1852, Volume 4.","author":"Unknown","sfw":"yes"},{"quote_first":"Being","quote_time_case":"at one","quote_last":"time troubled with illusions, I have myself crushed a hobgoblin by sitting on its lap.","title":"Harper's New Monthly Magazine, No. 22, March, 1852, Volume 4.","author":"Unknown","sfw":"yes"},{"quote_first":"At about","quote_time_case":"1 o’clock","quote_last":"P.M. the signal-gun was fired and the cannonading commenced. The fire of the enemy was concentrated on the position held by the 2d and 11th Corps.","title":"A Military Dictionary and Gazetteer: Comprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","sfw":"yes"},{"quote_first":"It","quote_time_case":"at one","quote_last":"time belonged to the Teutonic knights, but was seized by the Danes at an early period, and ceded by them to Sweden in 1645.","title":"A Military Dictionary and Gazetteer: Comprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","sfw":"yes"},{"quote_first":"used to be elevated on chairs and tables, both at home and abroad, for more effective display of these talents; and when he first told me of this,","quote_time_case":"at one","quote_last":"of the Twelfth-night parties on his eldest son's birthday, he said he never recalled it that his own shrill little voice of childhood did not again","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"Thackeray","quote_time_case":"at one","quote_last":"of the Royal Academy dinners belongs to this time: \"I can remember when Mr.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"with all speed. The members of both branches of the legislature followed me there, however, so we had to hold the usual levee before our half-past","quote_time_case":"one o'clock","quote_last":"dinner. We received a great number of them. Pretty nearly every man spat upon the carpet, as usual; and one blew his nose with his fingers,--also","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"hen I heard the cough right overhead, and jumping back and looking up, beheld a man’s head in a tall nightcap, and the bell mouth of a blunderbuss,","quote_time_case":"at one","quote_last":"of the first-storey windows. “It’s loaded,” said a voice. “I have come here with a letter,” I said, “to Mr. Ebenezer Balfour of Shaws. Is he","title":"Kidnapped","author":"Stevenson, Robert Louis","sfw":"yes"},{"quote_first":"I told Captain Hunt","quote_time_case":"at one","quote_last":"of our assemblies this winter that if he was to tease me all night, I would not dance with him, unless he would allow Miss Andrews to be as beautif","title":"The Complete Project Gutenberg Works of Jane Austen: A Linked Index of all PG Editions of Jane Austen","author":"Austen, Jane","sfw":"yes"},{"quote_first":"She had passed 2 Years","quote_time_case":"at one","quote_last":"of the first Boarding-schools in London; had spent a fortnight in Bath and had supped one night in Southampton.","title":"The Complete Project Gutenberg Works of Jane Austen: A Linked Index of all PG Editions of Jane Austen","author":"Austen, Jane","sfw":"yes"},{"quote_first":"It was about","quote_time_case":"one o’clock","quote_last":"in the afternoon when we again reached the spot where we had first struck the banks of the larger pool.","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"60-62 I have cited evidence showing that","quote_time_case":"at one","quote_last":"time in the past history of the Aztecs, serious differences arose between the male and female rulers, and led to a separation of the tribe and the","title":"The Fundamental Principles of Old and New World Civilizations: A Comparative Research Based on a Study of the Ancient Mexican Religious, Sociological, and Calendrical Systems","author":"Nuttall, Zelia","sfw":"yes"},{"quote_first":"ford Union: to Scotland for Rectorial Campaigns: dinners at the Inner Temple and the Philosophical Society: Detection Club dinners and Mock Trials,","quote_time_case":"at one","quote_last":"of which he was Defendant on the charge of \"perversely preferring the past to the present.","title":"Gilbert Keith Chesterton","author":"Ward, Maisie","sfw":"yes"},{"quote_first":"Nevertheless, they eluded them at night, by stealing up twice;","quote_time_case":"at one","quote_last":"time to the east of Watchet, and at another time at Porlock.","title":"The Anglo-Saxon Chronicle","author":"Unknown","sfw":"yes"},{"quote_first":"He saw hounds and horsemen cross the road and jump the hedge in front of him, and it was","quote_time_case":"one o'clock","quote_last":"at night. The next day he passed the place again, and looked for the tracks of the huntsmen, but saw not a trace of tracks at all.' _The 'Taking","title":"The Fairy-Faith in Celtic Countries","author":"Evans-Wentz, W. Y. (Walter Yeeling)","sfw":"yes"},{"quote_first":"y husband, Price Jones, was drowned some forty years ago, within four miles of Arms Head, near Bangor, on Friday at midday; and that night at about","quote_time_case":"one o'clock","quote_last":"he appeared to me in our bedroom and laid his head on my breast.","title":"The Fairy-Faith in Celtic Countries","author":"Evans-Wentz, W. Y. (Walter Yeeling)","sfw":"yes"},{"quote_first":"Mount was flashing her teeth and eyes with laughter","quote_time_case":"at one","quote_last":"of her Court, who appeared to be Fool. Dinner was announced. The ladies proclaimed extravagant appetites. Brayder posted his three friends. Ript","title":"The Ordeal of Richard Feverel: A History of a Father and Son","author":"Meredith, George","sfw":"yes"},{"quote_first":"That part of a meal served","quote_time_case":"at one","quote_last":"time, with its accompaniments. He [Goldsmith] wore fine clothes, gave dinners of several courses, paid court to venal beauties. Macualay. 11. (A","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"(Elec.) Defn: A switch consisting of one or more knifelike pieces hinged","quote_time_case":"at one","quote_last":"end and making contact near the other with flat gripping springs.","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"The memory can lodge a greater stone of images that all the senses can present","quote_time_case":"at one","quote_last":"time. Cheyne. 2. To drive to shelter; to track to covert. The deer is lodged; I have tracked her to her covert. Addison. 3. To deposit for kee","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"ty of food set on a table at one time; provision of food for a person or party for one meal; as, a mess of pottage; also, the food given to a beast","quote_time_case":"at one","quote_last":"time. At their savory dinner set Of herbs and other country messes. Milton. 2. A number of persons who eat together, and for whom food is prepar","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"The milk given by a cow","quote_time_case":"at one","quote_last":"milking. [U.S.] 5. Etym: [Perh. corrupt. fr. OE. mesh for mash: cf. muss.] Defn: A disagreeable mixture or confusion of things; hence, a situa","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"Radius bar (Math.), a bar pivoted","quote_time_case":"at one","quote_last":"end, about which it swings, and having its other end attached to a piece which it causes to move in a circular arc.","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"An instrument consisting of a number of perforated gauges fastened together","quote_time_case":"at one","quote_last":"end by a rivet, -- used for ascertaining the size of pearls.","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"On the other hand the physical and mathematical sciences were","quote_time_case":"at one","quote_last":"of their highest states of development. The division of the institute into classes and sections was affected by this condition of things. There wer","title":"Old and New Paris: Its History, Its People, and Its Places, v. 2","author":"Edwards, H. Sutherland (Henry Sutherland)","sfw":"yes"},{"quote_first":"They are enlivened, too, every afternoon by the music of a military band; and they enclose","quote_time_case":"at one","quote_last":"end a most interesting museum, the Musée de Minéralogie, forming part of the National School of Mines.","title":"Old and New Paris: Its History, Its People, and Its Places, v. 2","author":"Edwards, H. Sutherland (Henry Sutherland)","sfw":"yes"},{"quote_first":"In the dining-room,","quote_time_case":"at one","quote_last":"side, there was a long table of bicycle-riders, eating with their trainers and managers.","title":"The Sun Also Rises","author":"Hemingway, Ernest","sfw":"yes"},{"quote_first":"About","quote_time_case":"one o’clock","quote_last":", the Royal Carriage, with its eight royal blacks, shoots stately into the Place du Carrousel; draws up to receive its royal burden.","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"⎭ ---------- 1,000 There are few, we imagine, who have not","quote_time_case":"at one","quote_last":"time or another admired the luminous appearance of the sea on certain evenings.","title":"History of the Fylde of Lancashire","author":"Porter, John (Writer on the Fylde of Lancashire)","sfw":"yes"},{"quote_first":"A race may be thoroughly adjusted to a certain country","quote_time_case":"at one","quote_last":"stage of its development and be at a disadvantage when an economic change occurs, such as was experienced in England a century ago when the nation","title":"The passing of the great race; or, The racial basis of European history","author":"Grant, Madison","sfw":"yes"},{"quote_first":"..._) Riding on, we dismounted at Aūlūgh-nūr.[1529] The fishermen there took fish","quote_time_case":"at one","quote_last":"draught[1530] from the water of Bārān. At the Other Prayer (afternoon) there was drinking on the raft; and there was drinking in a tent after we le","title":"The Bābur-nāma in English (Memoirs of Bābur)","author":"Babur, Emperor of Hindustan","sfw":"yes"},{"quote_first":"“I haven’t seen her since dinner time, cross my heart.” “I’ve been away ever since","quote_time_case":"one o’clock","quote_last":",” said Marilla. “Thomas Lynde took sick all of a sudden and Rachel sent up for me to go at once. When I left here Dora was playing with her doll in","title":"Anne of Avonlea","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"decorate the parlor first. We have plenty of time, for Priscilla said they’d be here about twelve or half past at the latest, so we’ll have dinner","quote_time_case":"at one","quote_last":".” There may have been two happier and more excited girls somewhere in Canada or the United States at that moment, but I doubt it. Every snip of","title":"Anne of Avonlea","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"Well, she cleaned house till","quote_time_case":"one o’clock","quote_last":"that night and at four she was up and at it again.","title":"Anne of Avonlea","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"nce, thought fit to take the Opportunity of a dark Night, and leave the Commadore, which leads me back to the Relation of an Accident that happened","quote_time_case":"at one","quote_last":"of the Islands of the _West-Indies_, where they water'd before they undertook this Voyage, which had like to have thrown their Government (such as","title":"A general history of the pyrates : $b from their first rise and settlement in the island of Providence, to the present time","author":"Johnson, Charles, active 1724-1731","sfw":"yes"},{"quote_first":"The British Nurses Association had published a preliminary \"register.\" Miss Nightingale analysed it, and found that in the case of nurses \"trained\"","quote_time_case":"at one","quote_last":"hospital, the private Register of that Hospital excluded nearly one-third of those entered on the B.","title":"The Life of Florence Nightingale, vol. 2 of 2","author":"Cook, Edward Tyas, Sir","sfw":"yes"},{"quote_first":"BEHAVIOR PATTERNS","quote_time_case":"AT ONE","quote_last":"YEAR. (Yale Films of Child Development) 1935. 1 reel. © Erpi Picture Consultants, Inc. (Arnold Gesell, author); 4Feb35; MP5452.","title":"Motion pictures, 1912-1939 : $b Catalog of copyright entries","author":"Library of Congress. Copyright Office","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"time some of them wore as their crest two knights riding on one horse, which meant that they were too poor to afford a horse apiece.","title":"Scouting for Boys","author":"Baden-Powell of Gilwell, Robert Stephenson Smyth Baden-Powell, Baron","sfw":"yes"},{"quote_first":"by the women folk. Later, when a dozen of the neighbours were invited to dinner, it was not served at separate tables for each kneeling guest, but","quote_time_case":"at one","quote_last":"long table, an innovation \"to indicate the brotherly relation.","title":"The foundations of Japan : $b Notes made during journeys of 6,000 miles in the rural districts as a basis for a sounder knowledge of the Japanese people","author":"Robertson Scott, J. W. (John William)","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"dinner impersonations in both the comic and the tragic vein were given by a girl of unmistakable genius.","title":"The foundations of Japan : $b Notes made during journeys of 6,000 miles in the rural districts as a basis for a sounder knowledge of the Japanese people","author":"Robertson Scott, J. W. (John William)","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"place in the path he saw a tuft of stringy roots washed white and clean as a bundle of tendons.","title":"Far from the Madding Crowd","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"ou go in sackcloth at once. ’Tis your excitement is what makes you look so noticeable to-night.” “I don’t know what’s the matter, I feel wretched","quote_time_case":"at one","quote_last":"time, and buoyant at another. I wish I could have continued quite alone as I have been for the last year or so, with no hopes and no fears, and no","title":"Far from the Madding Crowd","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"If on the first Saturday in March, a little after","quote_time_case":"one o’clock","quote_last":"in the afternoon, a stranger should happen to pass by the Hemenway Gymnasium, his attention would be attracted by an incongruous, closely packed c","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"In short, it was already","quote_time_case":"one o’clock","quote_last":"in the afternoon when the last document was duly signed, witnessed, and packed in my portfolio.","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"succeeded in bringing the _Frolic_ safely back to her berth opposite Long Wharf in time to go on shore and take a bath, followed by a jolly dinner","quote_time_case":"at one","quote_last":"of the excellent restaurants with which Boston is better supplied now than it was only a few years ago.","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"lesmen make $50-$200 weekly_. * * * * * There followed an address on Madison Avenue, and instructions to appear","quote_time_case":"at one","quote_last":"o'clock that afternoon. Gloria, glancing over his shoulder after one of their usual late breakfasts, saw him regarding it idly. \"Why don't you tr","title":"The Beautiful and Damned","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"","quote_time_case":"At one","quote_last":"o’clock, Paul, feeling very lost, took his dinner-basket down into the stockroom in the basement, that had the long table on trestles, and ate his","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert)","sfw":"yes"},{"quote_first":"It was half-past","quote_time_case":"one o'clock","quote_last":"when the night wanderer entered the village of Audley, and it was only there that he remembered that Clara Talboys had omitted to give him any direct","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"When we reached the topmost landing, my friend knocked","quote_time_case":"at one","quote_last":"of the three or four doors, and, without waiting for an answer, we entered.","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"Guizot, except","quote_time_case":"at one","quote_last":"of his ministerial soirées under the preceding dynasty.","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"But one day, or rather one evening, there was a complete change in her behaviour: it was","quote_time_case":"at one","quote_last":"of the marshal's receptions, on the occasion of Emperor Francis-Joseph's visit to Paris.","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"consider him \"good copy.\" Only as late as a few years ago, he made a considerable sensation in the Paris press by appearing","quote_time_case":"at one","quote_last":"of M. Carnot's receptions in evening dress, redolent of benzine, \"because the dress had been lying _perdu_ for so many years.\" It","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"CHIRON: \"","quote_time_case":"1:00PM","quote_last":". ATLANTIC CITY. 44 HOURS TO GO.\" Milo exits his car and heads inside. STEWART, feeling super sly, pulls up to a spa","title":"Bounty Hunter, The","author":"","sfw":"yes"},{"quote_first":"Battery life is holding steady","quote_time_case":"at one","quote_last":"and a half bars. He remembers something. 39. PAU","title":"Buried","author":"","sfw":"yes"},{"quote_first":"SHOT -- CONFERENCE TABLE As the DELEGATES look","quote_time_case":"at one","quote_last":"another, confused. EXT. GUIGNOL -- LATE AFTERNOON TWO SHOT -- REGGIE AND ADAM By the locked gat","title":"Charade","author":"","sfw":"yes"},{"quote_first":"Tomorrow,","quote_time_case":"at one","quote_last":"o'clock in the afternoon. A beat --- the Clerk with his smile, Max with his, one simply warm, the other giving off simmering heat. Ma","title":"City Of Joy","author":"","sfw":"yes"},{"quote_first":"NIGHT INMAN WALKS A ROCKY TRACK, FALLING AWAY TO THE RIVER","quote_time_case":"AT ONE","quote_last":"SIDE, A STEEP CLIFF TO THE OTHER, the way itself broken and precarious, bad country to meet an enemy.","title":"Cold Mountain","author":"","sfw":"yes"},{"quote_first":"BRIDGE -- WIDE SHOT -- AFTERNOON They look","quote_time_case":"at one","quote_last":"an other, then without speaking a word they all jump off the bridge.","title":"Crime Spree","author":"","sfw":"yes"},{"quote_first":"RAY (embarrassed) It's the receptionist","quote_time_case":"at one","quote_last":"of the places I service video equipment -- she's very pretty and, you know, she never even talks to me and then today I come in a","title":"Ed Tv","author":"","sfw":"yes"},{"quote_first":"He looks down","quote_time_case":"at one","quote_last":"of the headlines at his feet: \"Elvis the Pelvis belongs in the Jungle!","title":"Elvis","author":"","sfw":"yes"},{"quote_first":"Frannie and Michael look","quote_time_case":"at one","quote_last":"another again. MICHAEL This is a really good show. Hazel sighs. And just like that, everyone goes","title":"Fault In Our Stars, The","author":"","sfw":"yes"},{"quote_first":"BIG MEETING ROOM - NIGHT ALICE is","quote_time_case":"at one","quote_last":"of the windows. ALICE I don't here it anymore. BIL","title":"Friday The 13Th","author":"","sfw":"yes"},{"quote_first":"They unlock the opposing doors, look back","quote_time_case":"at one","quote_last":"another. Myra's smile and good-night wave are consciously cute. Roy's response is a little forced. They go into their rooms. INT. HOTEL ROOM","title":"Grifters, The","author":"","sfw":"yes"},{"quote_first":"We see papers shuffling","quote_time_case":"at one","quote_last":"of the work stations. A glass moves slightly. INT. OBSERVATION ROOM - NIGHT Sarah reclines in her chair. Fast asleep, Behind her is the","title":"Hollow Man","author":"","sfw":"yes"},{"quote_first":"IMMELMAN","quote_time_case":"One o'clock","quote_last":"? MILTON MEAD One o'clock will be fine. He turns left and heads fo","title":"Hospital, The","author":"","sfw":"yes"},{"quote_first":"cability of death. If he dies, he dies, but I'm taking him out of here and back to Mexico about","quote_time_case":"one o'clock","quote_last":"this afternoon. I want you to come with us, because I love you and want children.","title":"Hospital, The","author":"","sfw":"yes"},{"quote_first":"66 INT. TEXAS STATE PEN, 1995 - SHOWERS - MORNING 66 MUSIC CONTINUES as Phillip and Steven shave side by side, smiling","quote_time_case":"at one","quote_last":"another. 67 INT. TEXAS STATE PEN, 1995 -PHILLIP'S CELL - NIGHT 67 MUSIC plays on as Steven and Phillip continue their r","title":"I Love You Phillip Morris","author":"","sfw":"yes"},{"quote_first":"HIGH SCHOOL GYM � NIGHT MEDIUM CLOSE SHOT","quote_time_case":"At one","quote_last":"end of the room an orchestra is playing. George wends his way through the dancing couples toward a supper table. He","title":"It'S A Wonderful Life","author":"","sfw":"yes"},{"quote_first":"From Dallas, Texas - the flash apparently official, President Kennedy died","quote_time_case":"at 1","quote_last":"p.m. Central Standard Time, 2 o'clock Eastern Standard Time, some 38 minutes ago.","title":"Jfk","author":"","sfw":"yes"},{"quote_first":"M - (1966) Two-year-old Elizabeth watches \"Crusader Rabbit\" on TV as the new one-year-old sits in diapers with Liz","quote_time_case":"at one","quote_last":"end of the dinner table. Jim sits at the other end. There are five kids now, ages 7, 5, 4, 2 and 1... and Mattie,","title":"Jfk","author":"","sfw":"yes"},{"quote_first":"Adele, Early, Carrie, and Brian are seated","quote_time_case":"at one","quote_last":"of the tables. AT THEIR TABLE Carrie watches Early eat with a kind of horrible, rude","title":"Kalifornia","author":"","sfw":"yes"},{"quote_first":"JANIE DALE Tell him that he'd better have his ass in here by","quote_time_case":"one o'clock","quote_last":"on Monday afternoon or you won't let him clean the bathroom floor, and tell him the price has gone up twenty bucks -- Old Dutcn Cleanser's","title":"Klute","author":"","sfw":"yes"},{"quote_first":"It is almost","quote_time_case":"one o'clock","quote_last":". INT. MUNSON HOUSE - LIVING ROOM - NIGHT THE CELLAR DOOR It creaks open. The General looks stea","title":"Ladykillers, The","author":"","sfw":"yes"},{"quote_first":"CASINO - NIGHT Yuri is losing","quote_time_case":"at one","quote_last":"of the tables. He continues to bet though, putting half of what he has left on one number. He lose again. He mops his face with a red silk hand","title":"Leaving Las Vegas","author":"","sfw":"yes"},{"quote_first":"CONTINUED: (2) EDDIE It's","quote_time_case":"one o'clock","quote_last":"in the afternoon, Vern. VERN When's that ever stopped you?","title":"Limitless","author":"","sfw":"yes"},{"quote_first":"HOTEL BAR - NIGHT Dorn and Harris are","quote_time_case":"at one","quote_last":"table; Taylor and Vaughn at one across the way.","title":"Major League","author":"","sfw":"yes"},{"quote_first":"HOTEL BAR - NIGHT Dorn and Harris are at one table; Taylor and Vaughn","quote_time_case":"at one","quote_last":"across the way. HARRIS Who you got lined up tonight?","title":"Major League","author":"","sfw":"yes"},{"quote_first":"In the year 1708 “Solomon Cresson, a constable of the City of Philadelphia, going his rounds","quote_time_case":"at 1","quote_last":"o’clock at night and discovering a very riotous assembly in a tavern, immediately ordered them to disperse, when John Evans, Esq.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"In spite of these discouragements, General Sullivan determined to march, and July 31, 1779,","quote_time_case":"at 1","quote_last":"o’clock in the afternoon, the army left Wyoming on its march up the Susquehanna, accompanied by 120 boats.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"alary, no commissioner having ever before charged for his management; and that such items occurred as £52, 13s 4d for the governor’s dinners, etc.,","quote_time_case":"at one","quote_last":"meeting, £10 a year salary to a ‘mathematician,’ and £9 to Taylor ‘for relief for a fall.","title":"A history of the administration of the Royal Navy and of merchant shipping in relation to the Navy from MDIX to MDCLX, with an introduction treating of the preceding period","author":"Oppenheim, M. (Michael)","sfw":"yes"},{"quote_first":"[A pause] Now we shall have things as they were again: tea at eight, dinner","quote_time_case":"at one","quote_last":", and supper in the evening; everything in order as decent folks, as Christians like to have it.","title":"Uncle Vanya: Scenes from Country Life in Four Acts","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At 1","quote_last":"p.m. a brief message, \"Revenez, au nom de Díeu!\" altered the direction of the column, and between 4 and 5, after a forced march, the division, head","title":"Encyclopaedia Britannica, 11th Edition, \"Map\" to \"Mars\": Volume 17, Slice 6","author":"Various","sfw":"yes"},{"quote_first":"His compositions were in great vogue","quote_time_case":"at one","quote_last":"time, and he was once even regarded as the equal of Beethoven.","title":"A Complete History of Music: for Schools, Clubs, and Private Reading","author":"Baltzell, W. J. (Winton James)","sfw":"yes"},{"quote_first":"","quote_time_case":"At 1","quote_last":"P.M., when Ney resumed his advance, it was too late to cut off the retreat of the allies. Napoleon now made his final stroke. The Imperial Guard an","title":"Encyclopaedia Britannica, 11th Edition, \"Basso-relievo\" to \"Bedfordshire\": Volume 3, Slice 4","author":"Various","sfw":"yes"},{"quote_first":"It was to meet at the early hour of those days","quote_time_case":"at one","quote_last":"of the Piccadilly hotels. \"There was my brother, Alexander Cockburn, myself and (I think) Milnes; but for a considerable time no Mr Disraeli. Waiti","title":"Encyclopaedia Britannica, 11th Edition, \"Basso-relievo\" to \"Bedfordshire\": Volume 3, Slice 4","author":"Various","sfw":"yes"},{"quote_first":"he only relic of the old system now is the necessity of \"eating dinners,\" six (three for university men) in each of the four terms for three years,","quote_time_case":"at one","quote_last":"of the Inns of Court. The education of solicitors suffered from the absence of any professional organization until the Incorporated Law Society w","title":"Encyclopaedia Britannica, 11th Edition, \"English Language\" to \"Epsom Salts\": Volume 9, Slice 6","author":"Various","sfw":"yes"},{"quote_first":"ashaw, of Stoke House, Fulham, and King’s Pomeroy, Devon, was found, after a prolonged search, hanging dead from the branch of a tree in his garden","quote_time_case":"at one","quote_last":"o’clock today. The deceased gentleman dined last night at the Carlton Club and seemed in his usual health and spirits. He left the club at about te","title":"The Great God Pan","author":"Machen, Arthur","sfw":"yes"},{"quote_first":"On that day headquarters, with 5½ companies, disembarked","quote_time_case":"at 1","quote_last":".30 P.M., and at once entered railway carriages prepared for their conveyance, and proceeded towards Suez. The left wing disembarked on the followin","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"To be","quote_time_case":"at one","quote_last":"'s ease, a daily bath is indispensable. The heat from 12 to 4 p.m. is oppressive from March to May, and most persons who have no afternoon occupatio","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"},{"quote_first":"The battle of Benevento extinguished","quote_time_case":"at one","quote_last":"blow both the hopes of the Suabian dynasty and the development of Sicilian poetry.","title":"Renaissance in Italy, Volume 4 (of 7): Italian Literature, Part 1","author":"Symonds, John Addington","sfw":"yes"},{"quote_first":"Therefore, when it was sighted","quote_time_case":"at 1","quote_last":"P.M. of January 16th, a week after the capture of the convoy, he was prepared for the event. A brief attempt to form line was quickly succeeded by","title":"Types of Naval Officers, Drawn from the History of the British Navy","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"That for close action, hoisted","quote_time_case":"at 1","quote_last":"P.M., was discontinued thirty minutes later, when five full hours of daylight remained. Even in example the admiral was slack, by Hood's account. \"","title":"Types of Naval Officers, Drawn from the History of the British Navy","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"MAUD is","quote_time_case":"at one","quote_last":"of the drawers of the cupboard at the back, engaged in selecting some articles of _lingerie_, and MRS.","title":"The 'Mind the Paint' Girl: A Comedy in Four Acts","author":"Pinero, Arthur Wing","sfw":"yes"},{"quote_first":"e for remaining, left him to himself. Very thoughtful old John Willet was, while the dinner was preparing; and if his brain were ever less clear","quote_time_case":"at one","quote_last":"time than another, it is but reasonable to suppose that he addled it in no slight degree by shaking his head so much that day.","title":"Barnaby Rudge: A Tale of the Riots of 'Eighty","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"It was long the chief city of the Mahommedan world, and","quote_time_case":"at one","quote_last":"time is said to have had two millions of inhabitants.","title":"The New Gresham Encyclopedia. Atrebates to Bedlis: Vol. 1 Part 3","author":"Various","sfw":"yes"},{"quote_first":"initial letter of your true love’s name. In some places, on this mystic night, a stick is suspended horizontally from the ceiling, with a candle","quote_time_case":"at one","quote_last":"end and an Apple at the other. While it is made to revolve rapidly, the revellers successively leap up, and endeavour to grasp the Apple with their","title":"Plant Lore, Legends, and Lyrics: Embracing the Myths, Traditions, Superstitions, and Folk-Lore of the Plant Kingdom","author":"Folkard, Richard","sfw":"yes"},{"quote_first":"The day was closing as the two girls looked","quote_time_case":"at one","quote_last":"another by the fireside. The dusky room was lighted by the fire. The grate might have been the old brazier, and the glow might have been the old ho","title":"Our Mutual Friend","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Whether or not several of these vast beacons lit Pacific's nights","quote_time_case":"at one","quote_last":"time can never be known with certainty, but probability makes the claim.","title":"The Book of the National Parks","author":"Yard, Robert Sterling","sfw":"yes"},{"quote_first":"We cooked some for dinner, and my father ate fourteen acres of corn","quote_time_case":"at one","quote_last":"meal!\"--_Life_. _See also_ Farming; Laws. ALARM CLOCKS To-day I bought an alarm-clock, It has a very loud ring. I think I","title":"More toasts: Jokes, stories and quotations","author":"Unknown","sfw":"yes"},{"quote_first":"er on the wood of the hearth; masses which weigh a total of about a hundred and sixty _centumpondia_[7] are usually placed upon the wood and melted","quote_time_case":"at one","quote_last":"time. Then a workman throws charcoal on the masses, and all are made ready in the evening. If he fears that it may rain, he covers it up with a cov","title":"De Re Metallica, Translated from the First Latin Edition of 1556","author":"Agricola, Georg","sfw":"yes"},{"quote_first":"-booths were opened at eight o'clock on the morning of the 8th, and closed at four o'clock in the afternoon, and the result was officially declared","quote_time_case":"at one","quote_last":"o'clock on the 9th: Peto, 2,190; Warner, 2,145; Douro, 1,592; Dickson, 1,465.","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"The Royal Artillery paraded on Mousehold and fired a salute, and","quote_time_case":"at one","quote_last":"o'clock dinner was provided at St. Andrew's Hall for the non-commissioned officers and men of the Artillery stationed in the city, for the recruiti","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"His Royal Highness arrived at Trowse by saloon train from Wolferton","quote_time_case":"at 1","quote_last":".10 p.m., and was received by Mr. Russell J. Colman, chairman of the Committee of Management of the Infirmary. Four minutes later the train by whic","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"THURSDAY,","quote_time_case":"1:00PM","quote_last":"MEET NATALIE FOR INFO\" Leonard looks up at Burt.","title":"Memento","author":"","sfw":"yes"},{"quote_first":"A FEMALE EXECUTIVE, forty or so, is seated","quote_time_case":"at one","quote_last":"of the desks, typing away into her laptop.","title":"Mission Impossible","author":"","sfw":"yes"},{"quote_first":"THE VAN - DAY -","quote_time_case":"1:00PM","quote_last":"MS. JONES holds the walkie-talkie for LYNN. LYNN (O.S.) She told","title":"Nick Of Time","author":"","sfw":"yes"}],"13:01":[{"quote_first":"He heard a distant confused yelling. Harse and the cop? But it didn’t matter. The only thing that mattered was getting to the Nexus Point at ","quote_time_case":"one minute past one","quote_last":".","title":"Survival Kit","author":"Frederik Pohl","sfw":"yes"},{"quote_first":"There’s five fathoms out there, he said. It’ll be swept up that way when the tide comes in ","quote_time_case":"about one","quote_last":". It’s nine days today.","title":"Ulysses","author":"James Joyce","sfw":"yes"},{"quote_first":"At ","quote_time_case":"about one o’clock","quote_last":" the overseer arrived and told them he had no jobs for them.","title":"A Clergyman's Daughter","author":"George Orwell","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"a little after one o’clock","quote_last":" when I got there, time for lunch, so I had it. The food was awful. But it would go on the expense account, and after I’d eaten I got out my notebook and put it down. Lunch $1.50. Taxi $1.00.","title":"The Big Clock","author":"Kenneth Fearing","sfw":"yes"},{"quote_first":"MEN'S ROOM - DAY -","quote_time_case":"1:01PM","quote_last":"GENE staggers over to the row of sinks.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"THIRD FLOOR LOBBY - DAY -","quote_time_case":"1:01PM","quote_last":"MR. SMITH is fuming. Into the walkie-talkie: MR. SMITH The next t","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"THE VAN - DAY -","quote_time_case":"1:01PM","quote_last":"MS. JONES tries to be private on the walkie-talkie. MS. JONES Hey","title":"Nick Of Time","author":"","sfw":"yes"}],"13:02":[{"quote_first":"At ","quote_time_case":"13:02","quote_last":".51, his implant-enhanced senses seared red-alert, and Trystin stiffened, fingers reaching, implant clicking in. As his direct-feed commands flared through the station net, he could sense the shields dropping into place even before the faint vibrations through the station confirmed the electroneural signals.","title":"The Parafaith War","author":"L.E. Modesitt Jr.","sfw":"yes"},{"quote_first":"At ","quote_time_case":"about one o'clock","quote_last":" the overseer arrived and told them he had no jobs for them","title":"A Clergyman's Daughter","author":"George Orwell","sfw":"yes"},{"quote_first":"A day or","quote_time_case":"two after one","quote_last":"of them told me that they wandered about the greater part of the night, close by their own premises, and did not get home till toward morning, by","title":"Walden, and On The Duty Of Civil Disobedience","author":"Thoreau, Henry David","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - EXT MEN'S ROOM - DAY -","quote_time_case":"1:02PM","quote_last":"GENE comes out of the Men's Room, stands there at a loss.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - SHOESHINE STAND - DAY -","quote_time_case":"1:02PM","quote_last":"GENE walks over, climbs into a chair.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:03":[{"quote_first":"Monday ","quote_time_case":"1:03 P.M.","quote_last":"<br/>“Michael, I’m terribly glad you could make it.” Kenji Nogami smiled and reached for his pint of amber-colored lager. His tailoring was Savile Row via Bond Street, his accent Cambridge, his background well concealed. In a business where appearances counted for much, he had all the careful touches that separated the players from the pretenders—cheeks sleek from a daily workout at his club, eyes penetrating and always alert, hair graying at the temples.","title":"Project Daedalus","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"a little after one o'clock","quote_last":" when I got there, time for lunch, so I had it. The food was awful. But it would go on the expense account, and after I'd eaten I got out my notebook and put it down. Lunch $1.50. Taxi $1.00.","title":"The Big Clock","author":"Kenneth Fearing","sfw":"yes"}],"13:05":[{"quote_first":"“Samantha?” I can hear Trish approaching.<br/>“Um … hold on!” I hurry to the door, trying to block her view.<br/>“It’s already ","quote_time_case":"five past one","quote_last":",” I can hear her saying a little sharply. “And I did ask, most clearly for …” Her voice trails off into silence as she reaches the kitchen door, and her whole face sags in astonishment. I turn and follow her gaze as she surveys the endless plates of sandwiches. “My goodness!” At last Trish finds her voice. “This is … this is very impressive!”","title":"The Undomestic Goddess","author":"Sophie Kinsella","sfw":"yes"},{"quote_first":"At ","quote_time_case":"five past one","quote_last":" Alleyn opened the outer door, knocked his pipe out on the edge of the stone step,and remained staring out on to the drive.","title":"A Man Lay Dead","author":"Ngaio Marsh","sfw":"yes"},{"quote_first":"The CLOCK on the dash reads","quote_time_case":"13:05","quote_last":". MATHILDE Are we nearly there? JACK The turn-off's up ahead.","title":"American, The","author":"","sfw":"yes"},{"quote_first":"THE VAN - DAY -","quote_time_case":"1:05PM","quote_last":"MS. JONES holds the walkie-talkie for LYNN. LYNN Can we go now?","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"BONAVENTURE LOBBY - DAY -","quote_time_case":"1:05PM","quote_last":"MR. SMITH, GENE and HUEY in situ. GENE No, honey, not to be a her","title":"Nick Of Time","author":"","sfw":"yes"}],"13:06":[{"quote_first":"And then at precisely ","quote_time_case":"13 hours and 6 minutes","quote_last":" - confusion broke out in the rectangle.","title":"We","author":"Yevgeny Zamyatin","sfw":"yes"}],"13:07":[{"quote_first":"Dr. Nexa accepted her forced surrender to the inevitable with a greater modicum of grace. She looked at Nurse L’Kem and said, pointing to the human, the Bolian, and then the Zaldan, “Time of death for Lieutenant Hutchinson, ","quote_time_case":"1307 hours","quote_last":".”","title":"Star Trek: Destiny #3: Lost Souls","author":"David Mack","sfw":"yes"}],"13:08":[{"quote_first":"“I stopped at Mom’s classroom for the last few minutes of lunch. I closed the door behind me and sat down at a desk opposite her. I glanced up at the clock on the wall. ","quote_time_case":"1:08","quote_last":". I had six minutes. I didn’t want more.”","title":"Turtles All the Way Down","author":"John Green","sfw":"yes"},{"quote_first":"The numbers on the clock changed silently, advanced to ","quote_time_case":"1:08","quote_last":".","title":"Replay","author":"Kim Grimwood","sfw":"yes"},{"quote_first":"","quote_time_case":"13:08 GMT","quote_last":"<br/>Lamont and Jackie had joined the team in the canteen for lunch, where the babble of expectant chatter revealed how eager they all were to get on with the job.","title":"Nothing Ventured","author":"Jeffrey Archer","sfw":"yes"}],"13:09":[{"quote_first":"At ","quote_time_case":"nine minutes past one","quote_last":", a pair of horses approached (not from the city, from which direction Krieger had expected her to come, but from the Desert, which lay, vast and largely uncharted, out to the West and South-West of the city.)","title":"Tortured Souls: The Legend of Primordium","author":"Clive Barker","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - THIRD FLOOR - DAY -","quote_time_case":"1:09PM","quote_last":"GENE turns and walks across the lobby toward the bar.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:10":[{"quote_first":"Thirty minutes later Fletcher passed Harry in the corridor on his way out, as Jimmy had insisted that, if they were still going to visit every counting house, then they had to leave by ","quote_time_case":"1:10","quote_last":".","title":"Sons of Fortune","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"He says something but I don’t hear it because I am looking at the South Haven Daily. Today is Saturday, October 23, 1993. Our wedding day. The clock above the cigarette rack says ","quote_time_case":"1:10","quote_last":".<br>“Gotta run,” I say to the old man, and I do.","title":"The Time Traveler’s Wife","author":"Audrey Niffenegger","sfw":"yes"},{"quote_first":"“It was ","quote_time_case":"ten minutes past one","quote_last":".”<br/>“You are sure of that?”","title":"Death on the Nile","author":"Agatha Christie","sfw":"yes"},{"quote_first":"","quote_time_case":"1:10 P.M","quote_last":". A large garage with workshop and filling station. In front are some automobiles and a military truck. A scooter with two Algerian boys p","title":"Battle Of Algiers, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"13:10","quote_last":"--The patience and faith of the saints. =Life, Self-propagating.= Matt. 13:33--Another parable spake he unto them, &c. =Life, Sp","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"0, 842 3:1, 433, 450, 3051 3:16, 850 3:19, 779 3:20, 3475 4:10, 1415 5:12, 403 7:14, 2807","quote_time_case":"13:10","quote_last":", 1808 19:16, 398 20:13, 2630 21:1, 3278 21:10, 294 Transcriber’s Notes: 1.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"Our loss was from one hundred and","quote_time_case":"fifty to two","quote_last":"hundred killed, and about eleven hundred prisoners and wounded.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"Fifteen more minutes have passed - it's","quote_time_case":"1:10 PM","quote_last":". Seymour looks around, still hopeful. His date is now TEN MINUTES LATE. REB","title":"Ghost World","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"13:10","quote_last":"] This, therefore, provoked him the more to jealousy, and made their plague as hot as the fire of the Lord out of heaven could make it.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"eption, for which we are indebted to the _Scotsman_ newspaper of the day following the regiment’s arrival:--“The train arrived at the station about","quote_time_case":"10 minutes past 1","quote_last":"P.M., but long before that hour large and anxious crowds had collected on the Waverley Bridge, in Princes Street Garden, on the Mound, the Calton H","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"}],"13:11":[{"quote_first":"I pursued my inquiries at the other stations along the line an’ I found there was a gentleman wi’ a bicycle tuk the ","quote_time_case":"1.11","quote_last":" train at Girvan.","title":"Five Red Herrings","author":"Dorothy L. Sayers","sfw":"yes"},{"quote_first":"\"he was a good man, and in his disposition not at all like to his father,\" seems a direct contradiction to our ordinary copies, which say [2 Kings","quote_time_case":"13:11","quote_last":"] that \"he did evil in the sight of the Lord; and that he departed not from all the sins of Jeroboam, the son of Nebat, who made Israel to sin: he","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"HOTEL BAR - DAY -","quote_time_case":"1:11PM","quote_last":"GENE finds a stool at the empty part of the bar.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:12":[{"quote_first":"At ","quote_time_case":"twelve minutes past one","quote_last":" the adjutant, Wilde, and myself sat down to lunch. <br/> “The colonel said he wouldn’t be late- but we needn’t wait,” said the adjutant.","title":"Pushed and the Return Push","author":"George Herbert Fosdike Nichols","sfw":"yes"},{"quote_first":"oo like the adoration due only to God, as Josephus seems here to think, as well as the Septuagint interpreters also, by their translation of Esther","quote_time_case":"13:12","quote_last":"-14, or whether he thought he ought to pay no sort of adoration to an Amalekite, which nation had been such great sinners as to have been universall","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"13:12","quote_last":"--Let us cast off the works of darkness, &c. =Darkness Developing Character.= Job 29:3--By his light I walked through darkness.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"13:12","quote_last":"--For now we see through a glass, darkly; but then face to face, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"13:12","quote_last":"--Hope deferred maketh the heart sick. =Hospitality in Old Times.= Heb. 13:2--Be not forgetful to entertain strangers, &c. =Hous","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"13:12","quote_last":"--Let us therefore cast off the works of darkness, and let us put on the armor of light; Eph.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"1 3:5, 2308 4:7, 2780 4:18, 1870 4:23, 3276 6:6, 1596 8:11, 343 11:24, 1190 12:4, 3497","quote_time_case":"13:12","quote_last":", 1442 13:20, 1160 14:12, 3452 15:1, 103 15:23, 3491 16:1, 2481 16:3, 567 16:5, 582 16:9, 3322","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"81, 2985, 3318 12:9, 107 12:11, 301 12:13, 1391 12:14, 650 12:17, 1123 12:20, 913 12:21, 3191","quote_time_case":"13:12","quote_last":", 663, 3273 14:7, 2998 16:9, 438 1 Corinthians, 1:25, 51 2:9, 1855 2:10, 713, 714 3:6, 586 3:9, 3509","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"12:6, 813 12:12–17, 425 12:12–22, 2377 12:14–21, 1457 12:26, 1358, 2988 13:4, 932 13:8, 1911","quote_time_case":"13:12","quote_last":", 1179 13:13, 1900 14:20, 718 14:40, 3160 15:25, 1275 15:26, 694 16:13, 1963 2 Corinthians, 2:14, 192","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"13:13":[{"quote_first":"“There it is! There it is!” shouted the Professor. “Now for the centre of the globe!” he added in Danish.<br/>I looked at Hans. “Forüt!” was his tranquil answer.<br/>“Forward!” replied my uncle. It was ","quote_time_case":"thirteen minutes past one","quote_last":".","title":"Journey to the Centre of the Earth","author":"Jules Verne","sfw":"yes"},{"quote_first":"\"There it is! There it is!\" shouted the Professor. \"Now for the centre of the globe!\" he added in Danish. I looked at Hans. \"Forüt!\" was his tranquil answer. \"Forward!\" replied my uncle. It was ","quote_time_case":"thirteen minutes past one","quote_last":".","title":"Journey to the Centre of the Earth","author":"Jules Verne","sfw":"yes"},{"quote_first":"","quote_time_case":"13:13","quote_last":"--But now abideth faith, hope, charity, these three, but the greatest of these is charity.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"12:12–17, 425 12:12–22, 2377 12:14–21, 1457 12:26, 1358, 2988 13:4, 932 13:8, 1911 13:12, 1179","quote_time_case":"13:13","quote_last":", 1900 14:20, 718 14:40, 3160 15:25, 1275 15:26, 694 16:13, 1963 2 Corinthians, 2:14, 1920 2:6, 2218","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"BIKER BAR - LOWER CLASS NEIGHBORHOOD -","quote_time_case":"1:13 PM","quote_last":"- DAY 67 The streets are quiet.","title":"Chaos","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"13:13","quote_last":"]; for the land of Sodom was now like the garden of Eden heretofore.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - LOBBY - DAY -","quote_time_case":"1:13PM","quote_last":"MR. SMITH scans the lobby trying to spot Gene. OFFICER TRUST comes up behind him.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - SHOP ARCADE - DAY -","quote_time_case":"1:13PM","quote_last":"Elsewhere, GENE circles around the lobby.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:14":[{"quote_first":"Agent Brooks pulled out a small notepad and flipped to a page. “On September 26th at ","quote_time_case":"1:14 pm","quote_last":" Central Standard Time, Oakly Acadia Laveau’s biological tracker registered an error code. Afterward, all biological activity ceased.”","title":"Extinction Island","author":"Janice Boekhoff","sfw":"yes"},{"quote_first":"as knowing that God is wiser than men.] 12 (return) [ By this answer of Samuel, and that from a Divine commission, which is fuller in l Samuel","quote_time_case":"13:14","quote_last":", and by that parallel note in the Apostolical Constitutions just now quoted, concerning the great wickedness of Saul in venturing, even under a see","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"13:14","quote_last":"--For here we have no continuing city. =Heights, Pressing toward.= Psalm 121:1--I will lift up mine eyes unto the hills, &c. =He","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"13:14","quote_last":"--For here we have no continuing city, &c. =Homesickness.= 2 Cor. 5:4--For we that are in this tabernacle do groan, &c. =Hope.=","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"13:14","quote_last":", 15--And in them is fulfilled the prophecy, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":", 1034 10:22, 908 10:26, 2932 10:32, 179 11:28, 1471 11:28–30, 1384 12:19, 20, 3198 13:7, 385","quote_time_case":"13:14","quote_last":", 15, 1634 13:31, 32, 1322 13:33, 1813 13:35, 2372 14:23, 2775 15:1–3, 3266 15:14, 997 15:18, 1054","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"2:1, 3038 12:2, 2322 12:11, 45, 3299 12:13, 23 13:2, 1447, 3043 13:5, 863 13:6, 909 13:8, 397","quote_time_case":"13:14","quote_last":", 1379, 1425 13:16, 1192 James, 1:13, 3192 1:14, 1521 1:15, 2956, 2962 1:17, 1251, 1278 1:23, 24, 2929, 3178","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"13:14","quote_last":": “The grace of the Lord Jesus Christ, and the love of God, and the communion of the Holy Spirit, be with you all.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - RESTAURANT AREA - DAY -","quote_time_case":"1:14PM","quote_last":"The restaurant, the travel agency, the newsstand, all have clocks.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:15":[{"quote_first":"At ","quote_time_case":"1:15 P.M.","quote_last":" Fletcher glanced up at the receptionist, who looked apologetic and offered him a second coffee.","title":"Sons of Fortune","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"I got up slowly and made my way down the hall.<br>“I’m 𝘴𝘭𝘦𝘦𝘱𝘪𝘯𝘨,” I hissed through the door. I squinted into the peephole: Reva looks bedraggled and deranged.<br>“Can I come in?” she asked. “I really need to talk.”<br>“Can I just call you later? What time is it?”<br>“","quote_time_case":"One fifteen","quote_last":". I tried calling,” she said. “Here, the doorman sent up your mail. I need to talk. It’s serious.”","title":"My Year of Rest and Relaxation","author":"Ottessa Moshfegh","sfw":"yes"},{"quote_first":"“Monsieur has well slept this morning,” he said, smiling.<br/> “What o’clock is it, Victor?” asked Dorian Gray, sleepily.<br/>“","quote_time_case":"One hour and a quarter","quote_last":", monsieur.”","title":"The Picture of Dorian Gray","author":"Oscar Wilde","sfw":"yes"},{"quote_first":"“Where are the ladies and gentlemen?” asked Aleyn.<br/>“Sir, in the garden”, said Bunce.<br/> “What time’s lunch?”<br/> “","quote_time_case":"One-fifteen","quote_last":".”","title":"A Man Lay Dead","author":"Ngaio Marsh","sfw":"yes"},{"quote_first":"The clock caught Miss LaFosse´s eye. “Good heavens!” she gasped. “Look at the time. ","quote_time_case":"Quarter-past one","quote_last":". You must be starved.” She turned impetuously to Miss Pettigrew.","title":"Miss Pettigrew Lives for a Day","author":"Winifred Watson","sfw":"yes"},{"quote_first":"See Matthew 24:17; Mark","quote_time_case":"13:15","quote_last":"; Luke 5:19; 17:31.] 30 (return) [ Note here, that Josephus fully and frequently assures us that there passed above three years between Herod's","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"Her eyes are focused on - An alarm clock on the nightstand --","quote_time_case":"1:15","quote_last":". There is the SOUND of a car somewhere outside and Matty reacts to it silently. She listens with her whole being. The wind chimes TINKLE.","title":"Body Heat","author":"","sfw":"yes"},{"quote_first":"“About a","quote_time_case":"quarter past one","quote_last":"p.m.,” says an eye-witness, “as we were anxiously peering, telescope in hand, at the ford, and the intermediate ground between our batteries and th","title":"The Story of Wellington","author":"Wheeler, Harold","sfw":"yes"},{"quote_first":"=Praise-spirit, The.= Job","quote_time_case":"13:15","quote_last":"--Tho he slay me, &c. =Prayer.= Jude 20--Prayer in the Holy Ghost. =Prayer and Effort.= Jas. 2:26--Faith without works is dead. =","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"hemiah, 2:11, 415 Esther, 4:11, 2583 4:16, 1409 8:6, 3067 Job, 5:19, 1248 11:7, 2145, 3219 11:17, 49","quote_time_case":"13:15","quote_last":", 2433 14:19, 2981 19:4, 2203 20:27, 1328 27:19, 1005 29:3, 665 35:10, 3001, 3007 38:7, 2136 3","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"The Eighth Floor is going about its normal","quote_time_case":"1:15 P.M","quote_last":". activity. Mrs. Donovan is at her desk on the phone. MRS. DONOVAN","title":"Hospital, The","author":"","sfw":"yes"}],"13:16":[{"quote_first":"And the first stop had been at ","quote_time_case":"1.16 p.m.","quote_last":" which was 17 minutes later.","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"","quote_time_case":"13:16","quote_last":"--But to do good and to communicate, forget not, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"22 12:11, 45, 3299 12:13, 23 13:2, 1447, 3043 13:5, 863 13:6, 909 13:8, 397 13:14, 1379, 1425","quote_time_case":"13:16","quote_last":", 1192 James, 1:13, 3192 1:14, 1521 1:15, 2956, 2962 1:17, 1251, 1278 1:23, 24, 2929, 3178 1:27, 2596","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - SHOESHINE STAND - DAY -","quote_time_case":"1:16PM","quote_last":"He's near the Men's Room. HUEY's stand has a sign on the chair - \"Gone to Lunch\" and there is a clock face with","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"MEN'S ROOM - DAY -","quote_time_case":"1:16PM","quote_last":"GENE enters to find HUEY and GUSTINO the Bellboy.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - THIRD FLOOR - DAY -","quote_time_case":"1:16PM","quote_last":"MR. SMITH marching towards the Men's Room. INT. MEN'S ROOM - DAY - 1:16PM HUEY turns to see GEN","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"MEN'S ROOM - DAY -","quote_time_case":"1:16PM","quote_last":"HUEY turns to see GENE and GUSTINO just looking at each other, uncomfortable, to say the least.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:17":[{"quote_first":"","quote_time_case":"1.17 pm","quote_last":" An arrest is made at Bristol Airport and police confirm that they’ve detained a person in connection with the investigation.","title":"What She Knew","author":"Gilly MacMillan","sfw":"yes"},{"quote_first":"","quote_time_case":"One seventeen","quote_last":" and four seconds. That shorter guy’s really got it made, and gets on a scooter, and that taller one, he goes in. One seventeen and forty seconds. That girl there, she’s got a green ribbon in her hair. Too bad that bus just cut her from view.","title":"The Terrorist, He Watches","author":"Wislawa Szymborska","sfw":"yes"},{"quote_first":"The others were rather sometime called righteous men, Matthew 10:41;","quote_time_case":"13:17","quote_last":".] BOOK VI. Containing The Interval Of Thirty-Two Years.—From The Death Of Eli To The Death Of Saul. CHAPTER 1. The Destruc","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"_, 1707-88 Based on the story of God’s guidance of the Israelites during their exodus from Egypt and their journeyings in the wilderness, Exodus","quote_time_case":"13:17","quote_last":"-22. For comments on Charles Wesley see Hymn 6. _MUSIC._ MIDDLESEX is an anonymous tune, the origin of which has not been traced. The hymn and","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"SERVICE HALL - DAY -","quote_time_case":"1:17PM","quote_last":"HUEY and GENE move down a drab service corridor.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"BONAVENTURE - SERVICE ELEVATOR FOYER - DAY -","quote_time_case":"1:17PM","quote_last":"They come through a short corridor and onto the service elevator.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"SERVICE ELEVATOR - DAT -","quote_time_case":"1:17PM","quote_last":"IRENE punches the button for the twenty-fifth floor.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"TWENTY-FIFTH FLOOR - HALLWAY - SECURITY TABLE -","quote_time_case":"1:17PM","quote_last":"At the other end of the hall the HALL OFFICER turns when he hears her approach.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"TWENTY-FIFTH FLOOR - HALLWAY - SECURITY TABLE -","quote_time_case":"1:17PM","quote_last":"The HALL OFFICER has to move his table aside so Irene can pass with the cart.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:18":[{"quote_first":"","quote_time_case":"One eighteen","quote_last":" exactly. Was she stupid enough to head inside? Or wasn’t she? We’ll know before long, When the dead are carried out.","title":"The Terrorist, He Watches","author":"Wislawa Szymborska","sfw":"yes"},{"quote_first":"1; 2 Samuel","quote_time_case":"13:18","quote_last":"; Isaiah 6:1 Josephus here determines nothing what were these particular tokens of virginity or of corruption: perhaps he thought he could not easil","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"TWENTY-FIFTH FLOOR - HALLWAY - SECURITY TABLE -","quote_time_case":"1:18PM","quote_last":"HALL OFFICER turns quickly at the noise.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"TWENTY-FIFTH FLOOR - HALLWAY - SECURITY TABLE -","quote_time_case":"1:18PM","quote_last":"HALL OFFICER looks suspiciously, and finally sits back down.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:19":[{"quote_first":"It was ","quote_time_case":"past one in the afternoon","quote_last":" when the servant waked her and announced that M. Artynov had called. She dressed quickly and went down into the drawing-room.","title":"The Party and Other Stories","author":"Anton Pavlovich Chekhov","sfw":"yes"},{"quote_first":"or's murderers, were to be the greatest that had ever been since the beginning of the world, our Savior had directly foretold, Matthew 24:21; Mark","quote_time_case":"13:19","quote_last":"; Luke 21:23, 24; and that they proved to be such accordingly, Josephus is here a most authentic witness.","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - THIRD FLOOR - DAY -","quote_time_case":"1:19PM","quote_last":"An increasingly edgy MR. SMITH is looking at the Men's Room door. He glances over to OFFICER TRUST who's keeping a","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"MEN'S ROOM - DAY -","quote_time_case":"1:19PM","quote_last":"MR. SMITH enters. HECTOR is at the urinal. MR. SMITH checks out the feet under the stall. He has to","title":"Nick Of Time","author":"","sfw":"yes"}],"13:20":[{"quote_first":"“Gerard and I took the launch to Greenwich and had a pub lunch at the Trafalgar Tavern, but we didn’t leave here until ","quote_time_case":"twenty past one","quote_last":".”","title":"Original Sin","author":"P.D. James","sfw":"yes"},{"quote_first":"“Kamarov, signal to Purga: “Diving at—,” he checked his watch, “—","quote_time_case":"1320 hours","quote_last":". Exercise OCTOBER FROST begins as scheduled. You are released to other assigned duties. We will return as scheduled.” <br/> Kamarov worked the trigger on the blinker light to transmit the message. The Purga responded at once, and Ramius read the flashing signal unaided: “IF THE WHALES DON’T EAT YOU. GOOD LUCK TO RED OCTOBER!”","title":"The Hunt for Red October","author":"Tom Clancy","sfw":"yes"},{"quote_first":"The time is coming for action. Today this Vampire is limit to the powers of man, and till sunset he may not change. It will take him time to arrive here, see it is ","quote_time_case":"twenty minutes past one","quote_last":", and there are yet some times before he can hither come, be he never so quick.","title":"Dracula","author":"Bram Stoker","sfw":"yes"},{"quote_first":"It will take him time to arrive here--see, it is","quote_time_case":"twenty minutes past one","quote_last":"--and there are yet some times before he can hither come, be he never so quick.","title":"Dracula","author":"Stoker, Bram","sfw":"yes"},{"quote_first":"He thought the Israelites had proceeded as far as the desert of Etham, Exodus","quote_time_case":"13:20","quote_last":", when they were commanded by God to return back, Exodus 14:2, and to pitch their camp between Migdol and the sea; and that when they were not able","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"13:20","quote_last":"--He that walketh with wise men shall be wise, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"4:7, 2780 4:18, 1870 4:23, 3276 6:6, 1596 8:11, 343 11:24, 1190 12:4, 3497 13:12, 1442","quote_time_case":"13:20","quote_last":", 1160 14:12, 3452 15:1, 103 15:23, 3491 16:1, 2481 16:3, 567 16:5, 582 16:9, 3322 16:18, 2504","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"9:17-22;","quote_time_case":"13:20","quote_last":"] PLI. Well, neighbour Obstinate, said Pliable, I begin to come to a point; I intend to go along with this good man, and to cast in my lot with h","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":". On General Wellesley’s approaching the enemy for the purpose of reconnoitring, they commenced a cannonade, the first gun of which was fired at","quote_time_case":"twenty minutes past one","quote_last":"o’clock P.M., and killed one of his escort. The General, although he found himself in front of their right, determined to attack their left, in ord","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"}],"13:21":[{"quote_first":"","quote_time_case":"1:21 P.M.","quote_last":"<br/>Vance was moving as fast as he could and watching as the helicopter—now about a thousand yards from the pad—began its final approach.<br/>Friend or foe?","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"CUT TO: BLACKNESS SCREEN CREASY'S VOICE Roman's Chapter","quote_time_case":"13:21","quote_last":". Do not be overcome by evil, but overcome evil with good. There is no authority except from God. Work in","title":"Man On Fire","author":"","sfw":"yes"},{"quote_first":"ROOM 2510 - DAY -","quote_time_case":"1:21PM","quote_last":"The clock on the nightstand.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"1:21","quote_last":". ELEANOR GRANT sits against the headboard. GENE sits on the edge of the bed, the gun all but forgotten, held loose","title":"Nick Of Time","author":"","sfw":"yes"}],"13:22":[{"quote_first":", 1725-1807 Based on Psalm 87:3: “Glorious things are spoken of thee, O city of God,” and other passages, especially Isaiah 33:20, 21, and Exodus","quote_time_case":"13:22","quote_last":". It is one of our best hymns on the Church and, says Julian, “It ranks with the first hymns in the language.” In ordinary use the omission of th","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"TWENTY-FIFTH FLOOR - SECURITY TABLE - DAY -","quote_time_case":"1:22PM","quote_last":"The HALL OFFICER jumps from his chair and runs into the suite INT.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:23":[{"quote_first":"And when we got to Swindon Mother had keys to the house and we went in and she said, “Hello?” but there was no one there because it was ","quote_time_case":"1.23 p.m.","quote_last":"","title":"The Curious Incident Of The Dog In The Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"ROOM 2510 - DAY -","quote_time_case":"1:23PM","quote_last":"ELEANOR GRANT stares up at FRANCO, back-lit by the light coming from the next room.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"SERVICE CORRIDOR - DAY -","quote_time_case":"1:23PM","quote_last":"The service elevator opens and GENE rushes out.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - LOBBY - DAY -","quote_time_case":"1:23PM","quote_last":"MR. SMITH sees the T.V. TECHNICIAN and REPORTER leaving the bar with their equipment.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:24":[{"quote_first":"Littell checked his watch - ","quote_time_case":"1:24 p.m","quote_last":" - Littell grabbed the phone by the bed.","title":"The Cold Six Thousand","author":"James Ellroy","sfw":"yes"},{"quote_first":"several generations were called Benhadad, or the son of Hadad, till the days of Hazael, whose son Adar or Ader is also in our Hebrew copy [2 Kings","quote_time_case":"13:24","quote_last":": written Benhadad, but in Josephus Adad or Adar.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"The Lord says, \"Strive to enter in at the strait gate\" [Luke","quote_time_case":"13:24","quote_last":"], the gate to which I sent thee; for \"strait is the gate that leadeth unto life, and few there be that find it.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"Based on the following scripture passages: (1) Stanzas 1 to 5, Luke","quote_time_case":"13:24","quote_last":": “Strive to enter in at the strait gate; for many, I say unto you, shall seek to enter in, and shall not be able;” (2) stanzas 6 to 15, Philippians","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"325 10:25-37 228 12:35-37 128","quote_time_case":"13:24","quote_last":"563 15:1 466 19:9 358 1","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"2-19-96","quote_time_case":"13:24","quote_last":":18 REC:Log> WOMAN (V.O.) I'm inside. Anything to report? We listen to the phone conversation as though we were on a third line.","title":"Matrix, The","author":"","sfw":"yes"},{"quote_first":"THE VAN - DAY -","quote_time_case":"1:24PM","quote_last":"A different watch. The minute hand moves to: 1:24. It is MS. JONES'. She is in the driver's sea","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"The minute hand moves to:","quote_time_case":"1:24","quote_last":". It is MS. JONES'. She is in the driver's seat. She looks back at LYNN who is trying to amuse herself one way or","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"MEN'S ROOM - DAY -","quote_time_case":"1:24PM","quote_last":"MR. SMITH bursts into the Men's Room. He goes to the stall and lifts his fist to pound on the door.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:25":[{"quote_first":"I’d really have liked to, I told her, if it weren’t for the things I had in the dryer. I cast an eye at my watch. ","quote_time_case":"One-twenty-five","quote_last":". The dryer had already stopped.","title":"Hard-Boiled Wonderland and the End of the World","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"See the like, Judges 3:10; 6:34; 11:29;","quote_time_case":"13:25","quote_last":"; and 14:6.] 9 (return) [ Take here Theodoret's note, cited by Dr. Hudson:—\"He that exposes his shield to the enemy with his left hand, thereby","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"(Transcriber’s note: It is also possible Chaucer had in mind Matthew","quote_time_case":"13:25","quote_last":", where in some translations, an enemy sowed “cockle” amongst the wheat.","title":"The Canterbury Tales, and Other Poems","author":"Chaucer, Geoffrey","sfw":"yes"},{"quote_first":"ROOM 2510 - DAY -","quote_time_case":"1:25PM","quote_last":"Other lights have been turned on.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:26":[{"quote_first":"","quote_time_case":"1:26 P.M.","quote_last":"<br>As she walked down Noyes toward campus, past the giant chirping trees and sturdy hundred-year-old homes full of twenty-year-olds, the sky was the bright, eye-stabbing silver that she hated on game days. The beautiful morning had evolved into a classic midwestern scorcher and there was no relief from any incoming low-pressure front from Minnesota.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - LOBBY - DAY -","quote_time_case":"1:26PM","quote_last":"Mr. Smith pushes Gene toward the escalators. INT. CALIFORNIA BALLROOM - DAY - 1:27PM All sorts","title":"Nick Of Time","author":"","sfw":"yes"}],"13:27":[{"quote_first":"At ","quote_time_case":"13.27","quote_last":" on that self-same Friday, 20 June, seventy-two hours before his disappearance, Adria Daedalus Sorra, man-about-town, disc jockey and student of philosophy, careened up the stairs with his skateboard.","title":"The Serpent Papers","author":"Jessica Cornwell","sfw":"yes"},{"quote_first":"","quote_time_case":"1:27 P.M.","quote_last":"<br/>“Don’t shoot,” Isaac Mannheim shouted as he saw the unshaven, barefoot man roll next to him, an Uzi giving off bursts of rounds.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"no"},{"quote_first":"CALIFORNIA BALLROOM - DAY -","quote_time_case":"1:27PM","quote_last":"All sorts of MEDIA PEOPLE hover around, CAMPAIGN WORKERS wearing political buttons and REGULAR FOLKS round out the","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"HALLWAY - DAY -","quote_time_case":"1:27PM","quote_last":"GENE and MR. SMITH move down the hall, following the signs to the California Ballroom. The entrance to it looms ah","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"CALIFORNIA BALLROOM - DAY -","quote_time_case":"1:27PM","quote_last":"BRENDAN GRANT at the podium.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"HALLWAY - DAY -","quote_time_case":"1:27PM","quote_last":"GENE is pushed up to the doorway where he is met by our friend, the SECURITY MAN with the metal detector.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:28":[{"quote_first":"At ","quote_time_case":"13:28","quote_last":" Van walked into the Korvel Mercantile Tower, then took the lift to the third floor. From there, he made his way along the southern corridor to the open door beside the IIS spelled out in silvered letters on the taupe plaster wall. He stepped inside.","title":"The Ethos Effect","author":"L.E. Modesitt Jr.","sfw":"yes"},{"quote_first":"CALIFORNIA BALLROOM - DAY -","quote_time_case":"1:28PM","quote_last":"VIEW THROUGH CAMERA The Video Camera clumsily tracks past the CROWD, and comes tosettle on GENE","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"ANGLE ON GENE -","quote_time_case":"1:28PM","quote_last":"GENE, in the midst of the crowd, can't locate MR.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:29":[{"quote_first":"Monday, April 6<br/>","quote_time_case":"1:29 P.M.","quote_last":"<br/>As she hung up, Ally wondered again what she was getting into. But she did want to meet this miracle worker. The kind of thing Van de Vliet was talking about sounded as much like science fiction as anything she’d ever heard.","title":"Syndrome","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"JOHN (stopping to read)","quote_time_case":"13:29","quote_last":". 13:30 -- Here... Corinthians 14:01... (skimming to this) 'The sins of the father would only be e","title":"Constantine","author":"","sfw":"yes"},{"quote_first":"ANGLE ON PODIUM -","quote_time_case":"1:29PM","quote_last":"BRENDAN GRANT I am honored to present to you our esteeme","title":"Nick Of Time","author":"","sfw":"yes"}],"13:30":[{"quote_first":"At ","quote_time_case":"one-thirty","quote_last":" she’s for hiring a carriage and driving through the Bois. He has only one thought in his head—how to take a leak? “I love you . . . . I adore you,” he says. “I’ll go anywhere you say—Istanbul, Singapore, Honolulu. Only I must go now. . . . It’s getting late.”","title":"Tropic of Cancer","author":"Henry Miller","sfw":"yes"},{"quote_first":"“I moved down here and painted the room black in high school. To be 𝘤𝘰𝘰𝘭,” Reva said sarcastically.<br>“It’s very cool,” I said. I put my shopping bag down, finished the coffee.<br>“When should I wake you up? We should leave here around ","quote_time_case":"one thirty","quote_last":". So factor in whatever time you’ll need to get ready.”","title":"My Year of Rest and Relaxation","author":"Ottessa Moshfegh","sfw":"yes"},{"quote_first":"Lupin not having come down, I went up again at ","quote_time_case":"half-past one","quote_last":", and said we dined at two; he said he “would be there.”","title":"The Diary of a Nobody","author":"George and Weedon Grossmith","sfw":"yes"},{"quote_first":"She was a sticker. A clock away in the town struck ","quote_time_case":"half past one","quote_last":".","title":"Brighton Rock","author":"Graham Greene","sfw":"yes"},{"quote_first":"Shredding and slicing, dividing and subdividing, the clocks of Harley Street nibbled at the June day, counselled submission, upheld authority, and pointed out in chorus the supreme advantages of a sense of proportion, until the mound of time was so far diminished that a commercial clock, suspended above a shop in Oxford Street, announced, genially and fraternally, as if it were a pleasure to Messrs Rigby and Lowndes to give the information gratis, that it was ","quote_time_case":"half-past one","quote_last":".","title":"Mrs. Dalloway","author":"Virginia Woolf","sfw":"yes"},{"quote_first":"There is a train at","quote_time_case":"half past one","quote_last":". Well? Is that all right?\" Liza scratched the bridge of her nose, and hesitated. \"Very well,\" she said, and burst into tears. Patches of red","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"ers forbid the artists to be seen in \"the front of the house.\" Members of the company usually are required to report for matinee performances about","quote_time_case":"1:30 P.M","quote_last":". and for evening shows about 7:30 P.M., but always before the \"half hour\" is called, which is thirty minutes before the overture is played. The st","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"AFTERNOON 12:30 to","quote_time_case":"1:30","quote_last":"Beginners' Class in \"Tap\" and \"Step\" Dancing. 1:00 to 2:00 Intermediate Ballet Class. 1:30 to 2:30 Semi-professional Class in Musical Co","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"They remained under this delusion until","quote_time_case":"half past one","quote_last":"o’clock in the afternoon, when, to their great surprise, Admiral Togo, with four battle-ships and eight armored cruisers, appeared direct","title":"History for ready reference, Volume 7 : $b Recent history (1901 to 1910)","author":"Larned, J. N. (Josephus Nelson)","sfw":"yes"},{"quote_first":"at","quote_time_case":"half after 1","quote_last":"P.M. The indian and Joseph Feilds returned with the horse, they had found him on his way back about 17 Ms. I paid the indian the price stipulated f","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"\"to make or bake any bread, rolls, or cakes of any sort or kind on the Lord's Day, commonly called Sunday,\" nor to deliver them \"at any time after","quote_time_case":"half past one","quote_last":"of the clock in the afternoon of that day.\" 24.--Skipper, the pedestrian, undertook for a wager of 25 guineas to walk from Norwich to Thetford a","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"At","quote_time_case":"half past one","quote_last":"Marilla again emerged from the parlor. “Girls, we _must_ have dinner. Everybody is hungry and it’s no use waiting any longer. Priscilla and Mrs.","title":"Anne of Avonlea","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"The dinner will vary from two and a half to three and a half francs, and your room from one and a","quote_time_case":"half to two","quote_last":"and a half, and there will be no extras. Totting this up, we have eight francs fifty for the day. Say you give the waiter half a franc. That makes","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"It is","quote_time_case":"1:30","quote_last":"at night. Desks, etc. have been pushed against the wall. Running down the center of the room is a long banquet table, at whi","title":"Citizen Kane","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"13:30","quote_last":"-- Here... Corinthians 14:01... (skimming to this) 'The sins of the father would only be exceeded","title":"Constantine","author":"","sfw":"yes"},{"quote_first":"44 CALDWELL APARTMENT - CECILE'S BEDROOM - NIGHT 44 The clock reads","quote_time_case":"1:30","quote_last":". A large collection of antiques and stuffed animals line the room and walls. Cecile lies in bed, eyes wide open. She crawls out of it,","title":"Cruel Intentions","author":"","sfw":"yes"},{"quote_first":"It's now","quote_time_case":"1:30 PM","quote_last":". His date is 30 MINUTES LATE. Seymour gets up and walks sadly towards the cashier (Weird Al).","title":"Ghost World","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"1:30","quote_last":". Well past midnight. JACK Come on, Sid. Where are you? Jack decides. MOVE WITH hi","title":"L.A. Confidential","author":"","sfw":"yes"},{"quote_first":"3:12;","quote_time_case":"13:30","quote_last":"; Mal. 4:1] And with that, the bottomless pit opened, just whereabout I stood; out of the mouth of which there came, in an abundant manner, smoke an","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"ANGLE ON GENE -","quote_time_case":"1:30PM","quote_last":"GENE looks at Mr. Smith and Officer Trust and the impending disaster. He has to do something...anything...NO","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"THE LOBBY - DAY -","quote_time_case":"1:30PM","quote_last":"GENE 'bangs out of a door, comes to a failing and sees: MR.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - LOBBY - DAY -","quote_time_case":"1:30PM","quote_last":"GENE lands right on top of MR.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"THE VAN - DAY -","quote_time_case":"1:30PM","quote_last":"MS. JONES (on the walkie talkie) It's time....You re","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"CHECKS HER WATCH:","quote_time_case":"1:30","quote_last":"INT. THE LOBBY - DAY - 1:31PM MR. SMITH and GENE roll down the steps, fighting. MR. SMITH basically beats the crap","title":"Nick Of Time","author":"","sfw":"yes"}],"13:31":[{"quote_first":"Raymond came back with Masson ","quote_time_case":"around one-thirty","quote_last":". His arm was bandaged up and he had an adhesive plaster on the corner of his mouth. The doctor had told him it was nothing, but Raymond looked pretty grim. Masson tried to make him laugh. But he still wouldn’t say anything.","title":"The Stranger","author":"Albert Camus","sfw":"yes"},{"quote_first":"8 10:26, 2932 10:32, 179 11:28, 1471 11:28–30, 1384 12:19, 20, 3198 13:7, 385 13:14, 15, 1634","quote_time_case":"13:31","quote_last":", 32, 1322 13:33, 1813 13:35, 2372 14:23, 2775 15:1–3, 3266 15:14, 997 15:18, 1054 15:24, 1961","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"THE LOBBY - DAY -","quote_time_case":"1:31PM","quote_last":"MR. SMITH and GENE roll down the steps, fighting. MR. SMITH basically beats the crap out of him and gets up to con","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"THE VAN - DAY -","quote_time_case":"1:31PM","quote_last":"MS JONES looks to the back seat at LYNN.","title":"Nick Of Time","author":"","sfw":"yes"}],"13:32":[{"quote_first":"At the third stroke it will be ","quote_time_case":"one … thirty-two","quote_last":" … and twenty seconds. ‘Beep … beep … beep.’ Ford Prefect suppressed a little giggle of evil satisfaction, realized that he had no reason to suppress it, and laughed out loud, a wicked laugh.","title":"So Long, and Thanks for All the Fish","author":"Douglas Adams","sfw":"yes"},{"quote_first":"At the third stroke it will be ","quote_time_case":"one ... thirty-two","quote_last":" ... and twenty seconds. 'Beep ... beep ... beep.' Ford Prefect suppressed a little giggle of evil satisfaction, realized that he had no reason to suppress it, and laughed out loud, a wicked laugh.","title":"So Long, and Thanks for All the Fish","author":"Douglas Adams","sfw":"yes"},{"quote_first":"It is based on the touching evening scene described in Mark","quote_time_case":"1:32","quote_last":", “At even, when the sun was set, they brought unto him all that were sick.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"13:33":[{"quote_first":"He waited for the green light to show and then opened the door again on to the now empty cargo hold.’… ","quote_time_case":"one … thirty-three","quote_last":" … and fifty seconds.’ Very nice.","title":"So Long, and Thanks for All the Fish","author":"Douglas Adams","sfw":"yes"},{"quote_first":"10:32, 179 11:28, 1471 11:28–30, 1384 12:19, 20, 3198 13:7, 385 13:14, 15, 1634 13:31, 32, 1322","quote_time_case":"13:33","quote_last":", 1813 13:35, 2372 14:23, 2775 15:1–3, 3266 15:14, 997 15:18, 1054 15:24, 1961 16:18, 3317 16:","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"13:34":[{"quote_first":"“At the third stroke it will be …”<br/>He tiptoed out and returned to the control cabin.<br/>”… ","quote_time_case":"one … thirty-four","quote_last":" and twenty seconds.”<br/>The voice sounded as clear as if he was hearing it over a phone in London, which he wasn’t, not by a long way.","title":"So Long, and Thanks for All the Fish","author":"Douglas Adams","sfw":"yes"},{"quote_first":"'At the third stroke it will be ...' He tiptoed out and returned to the control cabin. '... ","quote_time_case":"one ... thirty-four","quote_last":" and twenty seconds.' The voice sounded as clear as if he was hearing it over a phone in London, which he wasn't, not by a long way.","title":"So Long, and Thanks for All the Fish","author":"Douglas Adams","sfw":"yes"},{"quote_first":"He then went and had a last thorough examination of the emergency suspended animation chamber, which was where he particularly wanted it to be heard. 'At the third stroke it will be ","quote_time_case":"one ... thirty ... four","quote_last":" ... precisely.'","title":"So Long, and Thanks for All the Fish","author":"Douglas Adams","sfw":"yes"}],"13:35":[{"quote_first":"Fletcher checked his watch again. It was ","quote_time_case":"1:35 P.M.","quote_last":" He sighed and asked the receptionist if he could use the washroom.","title":"Sons of Fortune","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"","quote_time_case":"1:35 P.M.","quote_last":"<br>Katelyn stood in the hallway, her hands on her hips, enjoying the hell out of the moment. “So I see how it is,” she said. “Your cousin can visit during finals week but my sister can’t.”","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"no"},{"quote_first":"","quote_time_case":"13:35","quote_last":"--I will open my mouth in parables. =Pilgrim, The.= Jer. 9:2--A lodging place for wayfaring men. =Place, Filling One’s.= 1 Cor. 12:12–22","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"11:28, 1471 11:28–30, 1384 12:19, 20, 3198 13:7, 385 13:14, 15, 1634 13:31, 32, 1322 13:33, 1813","quote_time_case":"13:35","quote_last":", 2372 14:23, 2775 15:1–3, 3266 15:14, 997 15:18, 1054 15:24, 1961 16:18, 3317 16:24, 25, 795","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"13:37":[{"quote_first":"17,","quote_time_case":"13:37 PM","quote_last":". LAWRENCE BLUNT (to Command) Command, I'm going EVA. Possible forced entry required.","title":"Ad Astra","author":"","sfw":"yes"}],"13:38":[{"quote_first":"According to the digital readout inside my helmet, it was only ","quote_time_case":"13:38","quote_last":" LT. The news that I wouldn’t have to devote another three hours to painstaking cleanup should have cheered me considerably; instead, it rendered me about twenty times more suspicious.","title":"Sunday Night Yams at Minnie and Earl's","author":"Adam-Troy Castro","sfw":"yes"}],"13:39":[{"quote_first":"And it was now ","quote_time_case":"1.39 p.m.","quote_last":" which was 23 minutes after the stop, which meant that we would be at the sea if the train didn’t go in a big curve. But I didn’t know if it went in a big curve.","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"}],"13:40":[{"quote_first":"Glancing at his watch, Chandler-Powell saw that it was ","quote_time_case":"one-forty","quote_last":". Perhaps he should now have a word with the Bostocks, who were closeted in the kitchen. He needed to check again that Kimberly had fully recovered and that they were giving thought to food.","title":"The Private Patient","author":"P.D. James","sfw":"yes"},{"quote_first":"It reads: \"","quote_time_case":"1:40 PM","quote_last":"\". He enters. RYAN Five minutes. What's your kid's name? JESSICA (VO)","title":"Cellular","author":"","sfw":"yes"}],"13:41":[{"quote_first":"“I will begin a few minutes before the leak started - at ","quote_time_case":"1:41 pm","quote_last":", 13:41 Universal Time - one hour and twenty three minutes ago. At that point the chief flight engineer was attempting to discover why the engines had gone into automatic shutdown.”","title":"Bones Burnt Black","author":"Stephen Euin Cobb","sfw":"yes"}],"13:42":[{"quote_first":"","quote_time_case":"1:42 P.M.","quote_last":"<br>Behind Chapin Hall was the official campus rehearsal and practice space building for more music students. Everyone called it the Beehive, because during school, the building emitted an atonal assemblage of strings, horns, and keys through its windows; Braque guessed that some imaginative people once likened it to the pleasant buzzing of insects.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"},{"quote_first":"The last note was recorded at ","quote_time_case":"1.42 pm","quote_last":": G.M. on site at H-by; will take over the matter.","title":"The Girl With the Dragon Tattoo","author":"Stieg Larsson","sfw":"yes"}],"13:43":[{"quote_first":"“There’s a train at ","quote_time_case":"seventeen minutes to two","quote_last":",” said Didier. He blessed himself and got to his feet. He hesitated.<br/>“What’s the matter?”<br/>“Shouldn’t we say goodbye to Grandpa? He usually has a cheque for me.”","title":"The Public Prosecutor","author":"Jef Geeraerts","sfw":"yes"},{"quote_first":"","quote_time_case":"13:43","quote_last":"] PLI. This is very pleasant; and what else? CHR. There shall be no more crying, nor Sorrow: for He that is owner of the place will wipe all te","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"13:44":[{"quote_first":"By good luck, the next train was due at ","quote_time_case":"forty-four minutes past one","quote_last":", and arrived at Yateland (the next station) ten minutes afterward.","title":"Mr. Policeman and the Cook","author":"Wilkie Collins","sfw":"yes"}],"13:45":[{"quote_first":"“Let us know the moment Harvey leaves his box. My guess is that around ","quote_time_case":"1:45","quote_last":" he’ll come and look at the runners and riders for the two o’clock, so that gives us a clear hour.”","title":"Not a Penny More, Not a Penny Less","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"That period which is always so dangerous, when the wicket is bad, the ten minutes before lunch, proved fatal to two more of the enemy. The last man had just gone to the wickets, with the score at a hundred and thirty-one, when a ","quote_time_case":"quarter to two","quote_last":" arrived, and with it the luncheon interval.","title":"Mike","author":"P.G. Wodehouse","sfw":"yes"},{"quote_first":"The blow fell at precisely ","quote_time_case":"one forty-five","quote_last":" (summer-time). Benson, my Aunt Agatha’s butler, was offering me the fried potatoes at the moment, and such was my emotion that I lofted six of them on the sideboard with the spoon.","title":"Sir Roderick Comes to Lunch","author":"P.G. Wodehouse","sfw":"yes"},{"quote_first":"Poste-restante hours are from 8.15 to 9.45, from 12.","quote_time_case":"15 to 2","quote_last":".15, and 6–7 p.m. =Banks.= _Crédit Lyonnais_, Calle de las Sierpes 87; _Banco Hispano-Americano_, same street, No. 91; _Banco de Cartagena_, C","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"To HEREFORD—_The Engineer_, from the Lion Hotel, at a","quote_time_case":"quarter to two","quote_last":"in the afternoon daily (Sundays excepted); goes through Church Stretton, Leominster, &c.","title":"History, Gazetteer, and Directory of Shropshire [1851]","author":"Bagshaw, Samuel","sfw":"yes"},{"quote_first":"Cave returned from his business with the dogfish, about a","quote_time_case":"quarter to two","quote_last":"in the afternoon, he found the shop in some confusion, and his wife, extremely exasperated and on her knees behind the counter, routing among his t","title":"The Country of the Blind, and Other Stories","author":"Wells, H. G. (Herbert George)","sfw":"yes"},{"quote_first":"At a","quote_time_case":"quarter to two","quote_last":"I received the following letter from Lord Melbourne, written at one o'clock:-- [Pageheading: THE QUEEN'S ULTIMATUM] _Viscount Melbourn","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"}],"13:46":[{"quote_first":"PAUL: I noticed Malatarsis right after Mama called me. At ","quote_time_case":"1346 hours","quote_last":" on Thursday the twenty-fourth. Brett was killed at least fourteen hours later, in the wee hours of the twenty-fifth.","title":"Jack the Bodiless","author":"Julian May","sfw":"yes"},{"quote_first":"n) [ This law of the Jews, for the exclusion of lepers out of the camp in the wilderness, and out of the cities in Judea, is a known one, Leviticus","quote_time_case":"13:46","quote_last":"; Numbers 5:14.] 12 (return) [ Since Elijah did not live to anoint Hazael king of Syria himself, as he was empowered to do, 1 Kings 19:15, it wa","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"13:47":[{"quote_first":"Poppy was sprawled on Brianne’s bed, applying black mascara to her stubby lashes. Brianne was sitting at her desk, trying to complete an essay before the 2 pm deadline. It was ","quote_time_case":"1.47 pm","quote_last":".","title":"The Woman Who Went to Bed for a Year","author":"Sue Townsend","sfw":"yes"}],"13:48":[{"quote_first":"It was ","quote_time_case":"twelve minutes to two","quote_last":" in the afternoon when Claude Moreau and his most-trusted field officer, Jacques Bergeron, arrived at the Georges Cinq station of the Paris Metro. They walked, separately, to the rear of the platform, each carrying a handheld radio, the frequencies calibrated to each other.","title":"The Apocalypse Watch","author":"Robert Ludlum","sfw":"yes"},{"quote_first":"my gun for two or three hours, if it did not rain; then employed myself to work till about eleven o’clock; then eat what I had to live on; and from","quote_time_case":"twelve to two","quote_last":"I lay down to sleep, the weather being excessively hot; and then, in the evening, to work again.","title":"The Life and Adventures of Robinson Crusoe","author":"Defoe, Daniel","sfw":"yes"},{"quote_first":"And on the way you calculate: 'Tomorrow from","quote_time_case":"twelve to two","quote_last":"... from two to six ... and dinner at five!' Would it not be absurd?\" The little blue flowers began to move and bulge out. What if I were made o","title":"We","author":"Zamiatin, Evgenii Ivanovich","sfw":"yes"},{"quote_first":"fashion' were much offended by having been told, when they called last evening, that I was tired and not visible, then, but would be 'at home' from","quote_time_case":"twelve to two","quote_last":"next day! Another gentleman (no doubt of great fashion also) sent a letter to me two hours after I had gone to bed, preparatory to rising at four","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"}],"13:49":[{"quote_first":"The bookstall clerk had seen the passenger in grey pass the bookstall at ","quote_time_case":"1.49","quote_last":", in the direction of the exit.","title":"Five Red Herrings","author":"Dorothy L. Sayers","sfw":"yes"},{"quote_first":"At night","quote_time_case":"11 to 2","quote_last":"perusing Henry Taylor's proofs of _The Statesman_, and writing notes on it, presumptuous enough.","title":"The Life of William Ewart Gladstone, Vol. 1 (of 3): 1809-1859","author":"Morley, John","sfw":"yes"},{"quote_first":"Checks his watch:","quote_time_case":"1:49 PM","quote_last":". A car pulls in. The guy sits there for a second, then gets out and enters the restaurant. 141 INT. PRIUS -- DAY","title":"Next Three Days, The","author":"","sfw":"yes"}],"13:50":[{"quote_first":"She had to get out of this goddamn camper. It might be the biggest, luxiest one in the world, but right now it felt the size of a coffin. She made her way to the door, holding onto things to keep her balance. She glanced at the clock on the dashboard before she went out. ","quote_time_case":"Ten to two","quote_last":". Everything had happened in just twenty minutes. Incredible.","title":"Doctor Sleep","author":"Stephen King","sfw":"no"},{"quote_first":"Rahel’s toy wristwatch had the time painted on it. ","quote_time_case":"Ten to two","quote_last":". One of her ambitions was to own a watch on which she could change the time whenever she wanted to (which according to her was what Time was meant for in the first place).","title":"The God of Small Things","author":"Arundhati Roy","sfw":"yes"},{"quote_first":"The best train of the day was the ","quote_time_case":"one-fifty","quote_last":" from Paddington which reached Polgarwith just after seven o’clock.","title":"The Cornish Mystery","author":"Agatha Christie","sfw":"yes"},{"quote_first":"“‘","quote_time_case":"Ten to two","quote_last":".’ “Now a pawnbroker’s business is mostly done of an evening, Mr. Holmes, especially Thursday and Friday evening, which is just before pay-day; s","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"}],"13:51":[{"quote_first":"Which meant that now, at ","quote_time_case":"1:51 p.m.","quote_last":", lower Manhattan was a nightmare. Wall Street had been cordoned off for blocks in each direction. Foot police redirected traffic on Broadway, blowing whistles and gesturing impatiently.","title":"Brilliance","author":"Marcus Sakey","sfw":"yes"}],"13:52":[{"quote_first":"He passed through the Damascus Gate into the International Zone at ","quote_time_case":"eight minutes to two","quote_last":", carefully avoiding the telltale times of the hour, the half hour, and the quarter hour. Then he began to wander aimlessly, trying to mimic an idling, strolling interest in his surroundings that he was very far from feeling.","title":"Spin Control","author":"Chris Moriarty","sfw":"yes"},{"quote_first":"“I came to your door to tell you. It is near to your luncheon hour. Yes; ","quote_time_case":"eight minutes to two","quote_last":". Vivian will be at luncheon. I don’t lunch, but I don’t mind going in. I must not let him slip through my fingers.”","title":"The Rose and the Key","author":"Joseph Sheridan Le Fanu","sfw":"yes"}],"13:53":[{"quote_first":"“Mr. Jackson,” exclaimed Mr. Rossiter. “I really must ask you to be good enough to come in from your lunch at the proper time. It was fully ","quote_time_case":"seven minutes to two","quote_last":" when you returned, and-”","title":"Psmith in the City","author":"P.G. Wodehouse","sfw":"yes"}],"13:54":[{"quote_first":"At the moment museum officials do not believe anything was stolen from the collection. The museum and church, which are popular tourist attractions, will be closed to the public until further notice.<br>","quote_time_case":"1:54 PM","quote_last":" - 05/05/2014","title":"The Catacombs","author":"Jeremy Bates","sfw":"yes"},{"quote_first":"By return email, I got the following report: Date: Fri, 21 Jul 93","quote_time_case":"13:54","quote_last":":18 NOR From: GENSERV@POLLUX.BIBSYS.NO Subject: Searching BIBSYS Search request : MANTRA Database-id : BIBSYS S","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"13:55":[{"quote_first":"At ","quote_time_case":"1:55","quote_last":" he returned to the insurance records until the fifteen-minute tea break at four o’clock, which was another ritual occasion for two more cigarettes.","title":"Broken Routine","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"If I was punctual in quitting Mlle. Reuter’s domicile, I was at least equally punctual in arriving there; I came the next day at ","quote_time_case":"five minutes before two","quote_last":", and on reaching the schoolroom door, before I opened it, I heard a rapid, gabbling sound, which warned me that the “priere du midi” was not yet concluded.","title":"The Professor","author":"Charlotte Brontë","sfw":"yes"},{"quote_first":"CHUCKIE Plus, it's like,","quote_time_case":"five to two","quote_last":"Morgan ends up marryin' her.","title":"Good Will Hunting","author":"","sfw":"yes"}],"13:56":[{"quote_first":"","quote_time_case":"1:56 P.M.","quote_last":"<br>Happily, Katelyn was out of the dorm room, off doing whatever the hell she did on campus, so Braque could type her computer passwords for Eva without worrying about her cooze of a roommate getting them.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"no"}],"13:57":[{"quote_first":"It was ","quote_time_case":"three minutes to two","quote_last":". “I hope you can catch him, then. Thank you. I really appreciate it.”","title":"Urban Shaman","author":"C.E. Murphy","sfw":"yes"}],"13:58":[{"quote_first":"Promptly at ","quote_time_case":"two minutes to two","quote_last":" that afternoon, the two majors presented themselves to General Austin’s temporary secretary at his away-from-Pentagon office.","title":"Steel Tiger","author":"Mark Berent","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"almost two o’clock","quote_last":", but nothing moved, Stari Teočak was silent and so empty it seemed abandoned, and yet Tijmen constantly felt he was being observed by invisible eyes.","title":"King of Tuzla","author":"Arnold Jansen op de Haar","sfw":"yes"}],"13:59":[{"quote_first":"For twenty minutes he sat and watched as the gap between the ship and Epun closed, as the ship's computer teased and kneaded the numbers that would bring it into a loop around the little moon, and close the loop and keep it there, orbiting in perpetual obscurity. '","quote_time_case":"One ... fifty-nine …","quote_last":"'\"","title":"So Long, and Thanks for All the Fish","author":"Douglas Adams","sfw":"yes"},{"quote_first":"es of convenience and sagacity. All the people of business at Edinburgh, and even the genteel company, may be seen standing in crowds every day, from","quote_time_case":"one to two","quote_last":"in the afternoon, in the open street, at a place where formerly stood a market-cross, which (by the bye) was a curious piece of Gothic architecture,","title":"The Expedition of Humphry Clinker","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"DELANEY This is Ward B,","quote_time_case":"one of two","quote_last":"wards you'll be responsible for cleaning each evening.","title":"Amityville Asylum, The","author":"","sfw":"yes"},{"quote_first":"Etc.) {Musical Comedy Dances AFTERNOONS Intermediate Advanced Class-- (Ages 8, 9, 10 and 11 years)--2 hours instruction","quote_time_case":"1 to 2","quote_last":"P.M. {Ballet Technique {Acrobatic Technique 2 to 3 P.M. {Ballet Dances (Toe, Classical, Etc.) {Tap and Step","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"nces (Toe, Classical, Etc.) {Tap and Step Dances Senior Advanced Class-- (Ages 12, 13, 14 and 15 years)--2 hours instruction","quote_time_case":"1 to 2","quote_last":"P.M. {Acrobatic Technique {Ballet Technique 2 to 3 P.M. {Tap and Step Dances {Ballet Dances (Toe, Classical,","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"}]}