{"23:00":[{"quote_first":"At ","quote_time_case":"eleven","quote_last":" o‘clock the dogs gave Mrs. Dearly’s hand one last kiss and took Mr. Dearly out for his last run. Perdita joined them for this. She had spent the evening with the Nannies, feeling that Pongo and Missis might wish to be alone with their pets.","title":"The 101 Dalmatians","author":"Dodie Smith","sfw":"yes"},{"quote_first":"Tony and Zenia are having coffee, as they have done almost every third day now for the past month, ever since they met. Or not every third day, every third evening: right now it’s ","quote_time_case":"eleven o’clock","quote_last":", Tony’s usual bedtime, and here she is, still up. She isn’t even sleepy.","title":"The Robber Bride","author":"Margaret Atwood","sfw":"yes"},{"quote_first":"It was nearly ","quote_time_case":"eleven o’clock","quote_last":" when we reached this final stage of our night’s adventures. We had left the damp fog of the great city behind us, and the night was fairly fine. A warm wind blew from the west-ward, and heavy clouds moved slowly across the sky, with half a moon peeping occasionally through the rifts.","title":"The Sign of Four","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"There was no end to it. At first I made all the proper noises to show her I was following along, but soon gave up. I put on a record and when it was over, I lifted up the needle and put on another. After I finished all the records, I put the first one back on. Outside it was still pouring. Time passed slowly as her monologue went on without end.<br>I didn’t worry about it, though, until a while later. Suddenly I realized it was ","quote_time_case":"eleven p.m.","quote_last":" and she had been talking nonstop for four hours.","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"I liked to think I’d chosen Dr. Tuttle at random, that there was something fated about our relationship, divine in some way, but in truth, she’d been the only psychiatrist to answer the phone at ","quote_time_case":"eleven at night","quote_last":" on a Tuesday.","title":"My Year of Rest and Relaxation","author":"Ottessa Moshfegh","sfw":"yes"},{"quote_first":"“She left her room, therefore, and came into mine, where she sat for some time, chatting about her approaching wedding. At ","quote_time_case":"eleven o’clock","quote_last":" she rose to leave me, but she paused at the door and looked back.<br> “Tell me, Helen,” said she, “have you ever heard anyone whistle in the dead of the night?”<br>“Never,” said I.”","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"Two hours passed slowly away, and then, suddenly, just at the stroke of ","quote_time_case":"eleven","quote_last":", a single bright light shone out right in front of us.","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"Five months ago, Ashley had shown up at Hud’s Airstream at ","quote_time_case":"eleven o’clock at night","quote_last":" and said, “I broke up with him. And I think you should know that I love you.”","title":"Malibu Rising","author":"Taylor Jenkins Reid","sfw":"yes"},{"quote_first":"It was Eli, Bryan’s friend, the taller of the two. Jaidee reached for his hand, shook it. “Hi,” he said.<br>“Where you going?” Eli said. In a pink polo and khaki shorts, he looked bright against the wide panel of night. His eyes were happy, altered, no doubt, from liquor.<br>“I’m heading back,” he said.<br>Eli looked at his watch. “It’s only ","quote_time_case":"eleven","quote_last":".”<br>“I’m just tired,” Jaidee said. “Long day.”","title":"Reprieve","author":"James Han Mattson","sfw":"yes"},{"quote_first":"“That priest of yours is really funny. Did you know that they’re allowed to drink, these priests? No women, but alcohol is fine!” Bahar walked in waving Father Mahoney’s order. Her usually skittish eyes were bright and—dared Marjan hope?—happy?<br>“They drink beer like water here. Last Saturday I saw an entire family, with young kids, leaving the bar next door. At ","quote_time_case":"eleven at night","quote_last":"!”","title":"Pomegranate Soup","author":"Marsha Mehran","sfw":"yes"},{"quote_first":"But time passed, two hours of it, and the less subtle beaux had better learned to focus their pseudo-passionate glances elsewhere, for ","quote_time_case":"eleven o’clock","quote_last":" found Isabelle and Amory sitting on the couch in the little den off the reading-room up-stairs. She was conscious that they were a handsome pair, and seemed to belong distinctively in this seclusion, while lesser lights fluttered and chattered down-stairs.","title":"This Side of Paradise","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"“Your detention will take place at ","quote_time_case":"eleven o’clock","quote_last":" tonight.<br>Meet Mr. Filch in the entrance hall.”","title":"Harry Potter and the Sorcerer’s Stone","author":"J.K. Rowling","sfw":"yes"},{"quote_first":"“He will be here ","quote_time_case":"at eleven","quote_last":" exactly, sir.”<br/>At the bar, naked couples had begun dancing.","title":"Smiley's People","author":"John le Carré","sfw":"no"},{"quote_first":"At ","quote_time_case":"eleven o’clock","quote_last":" that night, having secured a bed at one of the hotels and telegraphed his address to his father immediately on his arrival, he walked out into the streets of Sandbourne.","title":"Tess of the d'Urbervilles","author":"Thomas Hardy","sfw":"yes"},{"quote_first":"At ","quote_time_case":"eleven o’clock","quote_last":", I rang the bell for Betteredge, and told Mr. Blake that he might at last prepare himself for bed.","title":"The Moonstone","author":"Wilkie Collins","sfw":"yes"},{"quote_first":"He says, “They’ve killed Jan. Clear out.”<br/>“The suitcase?” I ask.<br/>“Take it away again. We want nothing to do with it now. Catch the ","quote_time_case":"eleven o’clock","quote_last":" express.”<br/> “But it doesn’t stop here….”<br/>“It will. Go to track six. Opposite the freight station. You have three minutes.”<br/>“But…”<br/>“Move, or I’ll have to arrest you.”","title":"If on a Winter's Night a Traveller","author":"Italo Calvino","sfw":"yes"},{"quote_first":"The clock struck ","quote_time_case":"eleven","quote_last":". I looked at Adele, whose head leant against my shoulder; her eyes were waxing heavy, so I took her up in my arms and carried her off to bed. It was near one before the gentlemen and ladies sought their chambers.","title":"Jane Eyre","author":"Charlotte Brontë","sfw":"yes"},{"quote_first":"The train arrived in New York ","quote_time_case":"at eleven","quote_last":" that night.","title":"The Recognitions","author":"William Gaddis","sfw":"yes"},{"quote_first":"They didn’t even sit down to eat until ","quote_time_case":"2300h","quote_last":".","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"I left the narration of my story while we were still walking toward the doctor’s. At length, reaching there, we found him still sitting in his office, although it was now ","quote_time_case":"eleven o’clock","quote_last":".","title":"The Hasheesh Eater","author":"Fitz Hugh Ludlow","sfw":"no"},{"quote_first":"When they reached the top of the Astronomy Tower at ","quote_time_case":"eleven o’clock","quote_last":", they found a perfect night for stargazing, cloudless and still.","title":"Harry Potter and the Order of the Phoenix","author":"J.K. Rowling","sfw":"yes"},{"quote_first":"He says, \"They've killed Jan. Clear out.\" \"The suitcase?\" I ask. \"Take it away again. We want nothing to do with it now. Catch the ","quote_time_case":"eleven o'clock","quote_last":" express.\" \"But it doesn't stop here....\" \"It will. Go to track six. Opposite the freight station. You have three minutes.\" \"But...\" \"Move, or I'll have to arrest you.\"","title":"If on a winter's night a traveller","author":"Italo Calvino","sfw":"yes"},{"quote_first":"It was nearly","quote_time_case":"eleven o’clock","quote_last":"and although in summer in Petersburg there is no real night, yet it was quite dark at the top of the stairs.","title":"Crime and Punishment","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"It was about","quote_time_case":"eleven o’clock","quote_last":"at night. Gondy had not walked a hundred steps ere he perceived the strange change which had been made in the streets of Paris. The whole city seeme","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"The night having come they made an appointment to meet","quote_time_case":"at eleven","quote_last":"o’clock at the hotel, and each started out to fulfill his dangerous mission.","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"I shall be here","quote_time_case":"at eleven","quote_last":",” said Dorian. “Good night, Harry.” As he reached the door, he hesitated for a moment, as if he had something more to say. Then he sighed and went ou","title":"The Picture of Dorian Gray","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"It is, of course, perfectly evident that there was even more likelihood of causing scandal by going","quote_time_case":"at eleven","quote_last":"o’clock at night to a fashionable lady, a complete stranger, and perhaps rousing her from her bed to ask her an amazing question, than by going to","title":"The Brothers Karamazov","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"thers in consequence, was moved by vanity or by reckless bravado to bet them two roubles that he would lie down between the rails at night when the","quote_time_case":"eleven o’clock","quote_last":"train was due, and would lie there without moving while the train rolled over him at full speed.","title":"The Brothers Karamazov","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"It was","quote_time_case":"eleven o’clock","quote_last":", and I announced my intention of going in and waiting for him; at which he immediately flung down his tools and accompanied me, in the office of wa","title":"Wuthering Heights","author":"Brontë, Emily","sfw":"yes"},{"quote_first":"Several times, when returning from the village at ten or","quote_time_case":"eleven o’clock","quote_last":"at night, I heard the tread of a flock of geese, or else ducks, on the dry leaves in the woods by a pond-hole behind my dwelling, where they had c","title":"Walden, and On The Duty Of Civil Disobedience","author":"Thoreau, Henry David","sfw":"yes"},{"quote_first":"to be eating ice cream at brilliant restaurants at eleven o’clock at night once in a while; but as a regular thing I’d rather be in the east gable","quote_time_case":"at eleven","quote_last":", sound asleep, but kind of knowing even in my sleep that the stars were shining outside and that the wind was blowing in the firs across the brook.","title":"Anne of Green Gables","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"Snagsby, somewhat promptly backed away, “I was at this door last night betwixt ten and","quote_time_case":"eleven o’clock","quote_last":"in conversation with the young man who lodges here.","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Barnes received warning of the approach of the Zeppelins","quote_time_case":"at 11","quote_last":".30 p.m., and at once went out on a large Sopworth biplane. He sighted a Zeppelin at ..., and chased it for many miles in various directions ..., bu","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"Julien","quote_time_case":"at 11","quote_last":".50 p.m., April 22. The Grenadiers were grouped on our left flank and did exceptionally well, Lipsett being one of them. As soon as we had taken the","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"Between","quote_time_case":"eleven o’clock","quote_last":"and midnight, you will come with your iron bar.","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"Be near the principal altar, with your iron bar,","quote_time_case":"at eleven","quote_last":"o’clock. The office begins at midnight. Everything must have been completed a good quarter of an hour before that.” “I will do anything to prov","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"I have just received your letter 17, begun August 3rd,","quote_time_case":"11 o’clock","quote_last":"at night, and bless you for the idea of addressing it to Pal.","title":"The Romance of Lust: A classic Victorian erotic novel","author":"Anonymous","sfw":"yes"},{"quote_first":"As John Dawkins objected to their entering London before nightfall, it was nearly","quote_time_case":"eleven o’clock","quote_last":"when they reached the turnpike at Islington. They crossed from the Angel into St. John’s Road; struck down the small street which terminates at Sad","title":"Oliver Twist","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"truck all of a heap, that you might have fractured my skull with a toothpick,’ says the poor man; ‘but we’re sure to have him; for between ten and","quote_time_case":"eleven o’clock","quote_last":"at night he passed again.’ Spyers no sooner heard this, than he put some clean linen and a comb, in his pocket, in case he should have to stop a da","title":"Oliver Twist","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"me all the time I have been here, and yet you have no windows open.\" At another time my comrade burst out as I was going away one evening about","quote_time_case":"eleven o'clock","quote_last":"to a reception at one of the palaces: \"I wish you wouldn't go in for society so much.","title":"Shapes that Haunt the Dusk","author":"Unknown","sfw":"yes"},{"quote_first":"rd’s and got most things ready against tomorrow, as fires and laying the cloth, and my wife was making of her tarts and larding of her pullets till","quote_time_case":"eleven o’clock","quote_last":". This evening Mr. Downing sent for me, and gave me order to go to Mr. Jessop for his papers concerning his dispatch to Holland which were not ready","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"After all this to my Lord, who lay a-bed till","quote_time_case":"eleven o’clock","quote_last":", it being almost five before he went to bed, they supped so late last night with the King.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Spong’s and there I found him and got him to come to me to my Lord’s lodgings","quote_time_case":"at 11","quote_last":"o’clock of night, when I got him to take my bill to write it himself (which was a great providence that he could do it) against to-morrow morning.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Rawlinson’s in Fenchurch Street, where we staid till","quote_time_case":"eleven o’clock","quote_last":"at night. So home and to bed, my wife being all this day in great pain. This night Mr. Man offered me L1000 for my office of Clerk of the Acts, whi","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"After an hour being, serious at this we parted about","quote_time_case":"11 o’clock","quote_last":"at night. So I home and to bed, leaving my wife and the maid at their linen to get up. 24th. To my Lord’s, where after I had done talking with hi","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"After he was gone I fell a reading ‘Cornelianum dolium’ till","quote_time_case":"11 o’clock","quote_last":"at night with great pleasure, and after that to bed.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Home and found my girl knocking at the door (it being","quote_time_case":"11 o’clock","quote_last":"at night), her mistress having sent her out for some trivial business, which did vex me when I came in, and so I took occasion to go up and to bed","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":". Harris’s, where Sir Williams both and my Lady Batten, and her two daughters, and other company, where a great deal of mirth, and there staid till","quote_time_case":"11 o’clock","quote_last":"at night; and in our mirth I sang and sometimes fiddled (there being a noise of fiddlers there), and at last we fell to dancing, the first time tha","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Then about","quote_time_case":"11 o’clock","quote_last":"out of doors towards Westminster and put in at Paul’s, where I saw our minister, Mr.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Batten after they had signed them and were gone, and so sat talking together till","quote_time_case":"11 o’clock","quote_last":"at night, and so home and to bed. 11th (Lord’s day). Lay long talking pleasant with my wife, then up and to church, the pew being quite full wit","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Clerke and his lady and another proper lady at supper there, and great cheer, where I staid till","quote_time_case":"11 o’clock","quote_last":"at night, and so home and to bed. 19th. Lay till 6 o’clock, and then up and to my office, where all the morning, and at noon to the Exchange, and","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"handsomer than I have hitherto. Thence to the office; where busy till night, and then to prepare my monthly account, about which I staid till 10 or","quote_time_case":"11 o’clock","quote_last":"at night, and to my great sorrow find myself L43 worse than I was the last month, which was then L760, and now it is but L717.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"y that my discourse afterwards was but troublesome, and I could not attend it, and so, anon, considering of a sudden the time of night, we found it","quote_time_case":"11 o’clock","quote_last":", which I thought it had not been by two hours, but we were close in talk, and so we rose, he having drunk some wine and I some beer and sugar, and","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Lay in bed with my wife till 10 or","quote_time_case":"11 o’clock","quote_last":", having been very sleepy all night. So up, and my brother Tom being come to see me, we to dinner, he telling me how Mrs. Turner found herself disc","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"So home, reading all the way a good book, and so home to dinner, and after dinner a lesson on the globes to my wife, and so to my office till 10 or","quote_time_case":"11 o’clock","quote_last":"at night, and so home to supper and to bed. 23rd. Up, and to the office, where we sat all the morning. At noon home to dinner, where Mr. Hawly ca","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"pon my business, and so they being gone I to my Vyall a little, which I have not done some months, I think, before, and then a little to my office,","quote_time_case":"at 11","quote_last":"at night, and so home and to bed. 17th. Up, and with my wife, setting her down by her father’s in Long Acre, in so ill looked a place, among all","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"eing at home I went with Mr. Norbury near hand to the Fleece, a mum house in Leadenhall, and there drunk mum and by and by broke up, it being about","quote_time_case":"11 o’clock","quote_last":"at night, and so leaving them also at home, went home myself and to bed.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":", which pleased me well, and so home weary, and not being very well, I betimes to bed, and there fell into a most mighty sweat in the night, about","quote_time_case":"eleven o’clock","quote_last":", and there, knowing what money I have in the house and hearing a noyse, I begun to sweat worse and worse, till I melted almost to water.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"However, my wife and I staid there talking of several things with great pleasure till","quote_time_case":"eleven o’clock","quote_last":"at night, and it is a convenience I would not want for any thing in the world, it being, methinks, better than almost any roome in my house.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Turner, by keeping her warm hand upon it, did much ease; but so that when we come home, which was just","quote_time_case":"at eleven","quote_last":"at night, I was not able to walk from the lane’s end to my house without being helped, which did trouble me, and therefore to bed presently, but,","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Batelier to read it over this night by","quote_time_case":"11 o’clock","quote_last":", and so to bed. 21st. Lay pretty long talking with content with my wife about our coach and things, and so to the office, where Sir D. Gawden was","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"It was nearly","quote_time_case":"eleven o'clock","quote_last":"at night when he reached home, but he found his father and mother and two sisters still up.","title":"Golden Days for Boys and Girls, Vol. XII, Jan. 3, 1891","author":"Various","sfw":"yes"},{"quote_first":"We actually had to cross the rushing, deep river on a line of single planks, by dim moonlight, at past","quote_time_case":"eleven o'clock","quote_last":"at night. The great anxiety was about Charley; but between his father and the guide, he managed very well. This guide would accept nothing but than","title":"Society in America, Volume 1 (of 2)","author":"Martineau, Harriet","sfw":"yes"},{"quote_first":"","quote_time_case":"At eleven","quote_last":"I was waked from a sound sleep with the account that a brig which joined the Admiral in the afternoon was from Tunis, and had on board a hundred me","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir","sfw":"yes"},{"quote_first":"one to Marseilles. He will be away four days.” Jean de Carmelin threw himself at her feet, imploring her to open her door to him that very night","quote_time_case":"at eleven","quote_last":"o'clock. But she would not listen to him, and went home, appearing to be annoyed. The commandant was in a bad humor all the evening, and the next","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"We sat down at the table at five o'clock in the evening and","quote_time_case":"at eleven","quote_last":"o'clock we were still eating. I had been paired off, for the occasion, with a Mademoiselle Dumoulin, daughter of a retired colonel, a young, blond,","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"That's all there is to it!' “Toward","quote_time_case":"eleven o'clock","quote_last":"at night the women retired to their rooms; the men stayed, smoking while they drank or drinking while they smoked, whichever you will.","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"He proved that he had spent the evening up to","quote_time_case":"eleven o'clock","quote_last":"in a cafe. Ten persons had seen him, having remained there till his departure. The driver of the diligence stated that he had set down the murder","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"We would take supper","quote_time_case":"at eleven","quote_last":", monsieur, for he could never get back from work earlier.","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"The collision of the frigate with the cetacean had occurred about","quote_time_case":"eleven o’clock","quote_last":"the evening before. I reckoned then we should have eight hours to swim before sunrise, an operation quite practicable if we relieved each other. Th","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"That night, about","quote_time_case":"eleven o’clock","quote_last":", I received a most unexpected visit from Captain Nemo.","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"THE SUBMARINE COAL-MINES The next day, the 20th of February, I awoke very late: the fatigues of the previous night had prolonged my sleep until","quote_time_case":"eleven o’clock","quote_last":". I dressed quickly, and hastened to find the course the _Nautilus_ was taking. The instruments showed it to be still toward the south, with a spee","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"(_From Narrative of his Confinement in the Tower._) [Illustration: ~Tower of London.~] About","quote_time_case":"11 o'clock","quote_last":"at night I was sent under a strong guard, up three pair of stairs in Scotland Yard, into a very small chamber.","title":"Southern Literature From 1579-1895: A comprehensive review, with copious extracts and criticisms; for the use of schools and the general reader","author":"Manly, Louise","sfw":"yes"},{"quote_first":"I will come and ask mine","quote_time_case":"at eleven","quote_last":"o’clock this evening. To delay it a single day would be in my eyes now to commit a fresh offense. From him whom you have rendered","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Do as I bid you: show the chevalier out; and this evening","quote_time_case":"at eleven","quote_last":"o’clock—you have heard what I said.” “It appears that these appointments are all made for eleven o’clock,” thought D’Artagnan; “that’s a settled","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"On May 5 it was announced that he had bronchitis; and he died","quote_time_case":"at 11","quote_last":".45 P.M. on the 6th, of heart failure. On May 17, 18 and 19 there was an impressive lying-in-state in Westminster Hall, attended by unprecedented cr","title":"Encyclopaedia Britannica, 11th Edition, \"Echinoderma\" to \"Edward, prince of Wales\": Volume 8, Slice 10","author":"Various","sfw":"yes"},{"quote_first":"Chapter Two One night towards","quote_time_case":"eleven o’clock","quote_last":"they were awakened by the noise of a horse pulling up outside their door.","title":"Madame Bovary","author":"Flaubert, Gustave","sfw":"yes"},{"quote_first":"Towards ten or","quote_time_case":"eleven o'clock","quote_last":", the Uluuru and Kingilli men arrived on the ground, sat down on the mound and commenced to sing.","title":"The Elementary Forms of the Religious Life","author":"Durkheim, Émile","sfw":"yes"},{"quote_first":"VIRGIL 6 o'clock, peas at 9 o'clock and news","quote_time_case":"at 11","quote_last":". Jennie places Virgil's dinner down in an exact spot on a coffee table (facing away from the TV). JENNIE (laughs) One day I'm going to s","title":"At First Sight","author":"","sfw":"yes"},{"quote_first":"r BRUCE. She's curled up on the sofa, reading a book, throwing the occasional anxious glance at a big grandfather clock -- which strikes","quote_time_case":"eleven o'clock","quote_last":". INT. WAYNE MANOR - GUEST BEDROOM - NIGHT DICK opens the bedroom door and peeks down the hall. He's got all his belongings tie","title":"Batman 2","author":"","sfw":"yes"},{"quote_first":"rly Oriental manner of its infliction had been learned, a letter from Peking to the New York _Evening Post_ told of it as follows: \"","quote_time_case":"At 11","quote_last":"a. m. on Saturday, January 2, the grand councillors were summoned by the regent. Prince Ching had evidently heard a whisper of what was to co","title":"History for ready reference, Volume 7 : $b Recent history (1901 to 1910)","author":"Larned, J. N. (Josephus Nelson)","sfw":"yes"},{"quote_first":"Marsh's house","quote_time_case":"at eleven","quote_last":"o'clock the night of his murder.","title":"Body Of Evidence","author":"","sfw":"yes"},{"quote_first":"of-the-line, to Nevis, and anchored there. On the night of the 14th Hood summoned all his captains on board, had them set their watches by his, and","quote_time_case":"at eleven","quote_last":"P.M., one after another, without noise or signal, cut their cables and made sail to the northward, passing round that end of the island unnoticed,","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"Dounce perfectly well remembered getting a holiday from business; and going to the pit doors","quote_time_case":"at eleven","quote_last":"o’clock in the forenoon, and waiting there, till six in the afternoon, with some sandwiches in a pocket-handkerchief and some wine in a phial; and","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Once it was","quote_time_case":"eleven o’clock","quote_last":"at night, and black as the pit, but still they got home.","title":"The Jungle","author":"Sinclair, Upton","sfw":"yes"},{"quote_first":"There was an oil stove in the little cupboard of a room, and they had some supper; and then about","quote_time_case":"eleven o’clock","quote_last":"at night they sallied forth together, by a rear entrance to the place, Duane armed with a slingshot.","title":"The Jungle","author":"Sinclair, Upton","sfw":"yes"},{"quote_first":"At midnight of this woful tenth day, the ledge would be “relocatable,” and by","quote_time_case":"eleven o’clock","quote_last":"the hill was black with men prepared to do the relocating.","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"We started at one, it was now, therefore, about","quote_time_case":"eleven o'clock","quote_last":"at night. It does not require great knowledge of arithmetic to know that twenty-eight times two hundred feet makes five thousand six hundred feet","title":"A Journey to the Centre of the Earth","author":"Verne, Jules","sfw":"yes"},{"quote_first":"my boy, sleep, and tomorrow you will know all that you require.\" \"But,\" I cried, \"let me know what o'clock it is--what day it is?\" \"It is now","quote_time_case":"eleven o'clock","quote_last":"at night, and this is once more Sunday. It is now the ninth of the month of August. And I distinctly prohibit you from asking any more questions un","title":"A Journey to the Centre of the Earth","author":"Verne, Jules","sfw":"yes"},{"quote_first":"At Bologna in Italy, _anno_ 1504, there was such a fearful earthquake about","quote_time_case":"eleven o'clock","quote_last":"in the night (as [2155]Beroaldus in his book de terrae motu, hath commended to posterity) that all the city trembled, the people thought the world","title":"The Anatomy of Melancholy","author":"Burton, Robert","sfw":"yes"},{"quote_first":"\"Hell!\" he crawked; jerked his top-coat from its nail, and left the flat--","quote_time_case":"eleven o'clock","quote_last":"of a chilly November evening. CHAPTER XLII Dizzy with all the problems of life, he did not notice where he went. He walked blocks; to","title":"The Trail of the Hawk: A Comedy of the Seriousness of Life","author":"Lewis, Sinclair","sfw":"yes"},{"quote_first":"es of the nose.\" \"Dr. F. L. Donlon of New York City reports the case of a married woman, about fifty years old, in whom epistaxis set in suddenly","quote_time_case":"at 11","quote_last":"P.M., and had continued for several hours, when the anterior nares were plugged. In a short time the woman complained that she could scarcely see,","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey)","sfw":"yes"},{"quote_first":"It was late--past","quote_time_case":"eleven o’clock","quote_last":". Mr. Tupman laughed in his sleeve. They were loitering somewhere, talking about him. Ha, ha! capital notion that--funny. ‘Never mind,’ said Ward","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At eleven","quote_last":"o’clock in the evening, Louise de Tancarville, the prettiest woman in Normandy, was brought into the castle through the subterranean passage by Duk","title":"The Extraordinary Adventures of Arsène Lupin, Gentleman-Burglar","author":"Leblanc, Maurice","sfw":"yes"},{"quote_first":"Orfila and Barruel.[384] A girl was seen in a village near Paris","quote_time_case":"at eleven","quote_last":"at night apparently intoxicated. Five hours afterwards she was found lying on the ground in great agony; and after complaining of pain in the stoma","title":"Treatise on Poisons: In relation to medical jurisprudence, physiology, and the practice of physic","author":"Christison, Robert, Sir","sfw":"yes"},{"quote_first":"W., about","quote_time_case":"eleven o’clock","quote_last":"upon each night, steal cautiously from the state-room of Mr.","title":"The Works of Edgar Allan Poe, The Raven Edition: Table Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"The Mummy is now at my house, and we shall begin to unroll it","quote_time_case":"at eleven","quote_last":"to-night. “Yours, ever, PONNONNER. By the time I had reached the “Ponnonner,” it struck me that I w","title":"The Works of Edgar Allan Poe, The Raven Edition: Table Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"armless Creature that loves you? then in the Lid, There is no resisting Strephon: I searched a little farther, and found in the Rim of the Box,","quote_time_case":"At Eleven","quote_last":"of clock at Night come in an Hackney-Coach at the End of our Street.","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"\"Be in the cemetery,\" Startsev read, \"","quote_time_case":"at eleven","quote_last":"o'clock to-night, near the tomb of Demetti.\" \"Well, that's not at all clever,\" he thought, coming to himself. \"Why the cemetery? What for?\" I","title":"The Lady with the Dog and Other Stories","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"From","quote_time_case":"eleven o'clock","quote_last":"until luncheon, and from luncheon until dinner at six in the evening, the employments and amusements were various.","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"","quote_time_case":"At eleven","quote_last":"o'clock at night, when most of the ship's company were abed, four of us stole softly ashore in a small boat, a clouded moon favoring the enterprise","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"These thoughts were in my mind when I opened the door of the stagecoach at exactly","quote_time_case":"eleven o'clock","quote_last":"on a stormy night of the Autumn of 1844. I had ticket No. 2, and I was wondering who No. 1 might be. The ticket agent had assured me that No. 3 ha","title":"Library of the World's Best Mystery and Detective Stories","author":"Unknown","sfw":"yes"},{"quote_first":"na Howard Shaw reported, \"I shall always remember the picture of Miss Anthony and the wife of Senator Sargent wandering around the polls arm in arm","quote_time_case":"at eleven","quote_last":"o'clock at night, their tired faces taking on lines of deeper depression with every minute, for the count was against us.","title":"Susan B. Anthony: Rebel, Crusader, Humanitarian","author":"Lutz, Alma","sfw":"yes"},{"quote_first":"In the one case you start out with a friend along about","quote_time_case":"eleven o'clock","quote_last":"on a summer's night (not later, because in some states --especially in California and Oregon--chickens always rouse up just at midnight and crow fr","title":"Sketches New and Old","author":"Twain, Mark","sfw":"yes"},{"quote_first":"“","quote_time_case":"At 11","quote_last":"P.M. it began to snow hard. Shortly after leaving the small village of Welden, we entered upon that tremendous prairie solitude that stretches its","title":"Sketches New and Old","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Briggs sent her servant this afternoon to ask you to take her out to-morrow","quote_time_case":"at eleven","quote_last":"o'clock. I said, 'Yes, I thought so, but we supposed she employed some one else now.'” “'Well,' said he, 'the real fact is, master was put out b","title":"Black Beauty","author":"Sewell, Anna","sfw":"yes"},{"quote_first":"gang's long absences. They had good beds, careful attendance, and she supped and spent the evenings with her hostess, chatting with her often until","quote_time_case":"eleven o'clock","quote_last":". Wolfgang does not seem to have been particularly struck with the talent of the daughter of the house, Theresa Pierron, who had played the clavier","title":"Life of Mozart, Vol. 1 (of 3)","author":"Jahn, Otto","sfw":"yes"},{"quote_first":"His development was so rapid that,","quote_time_case":"at eleven","quote_last":"years of age, he already appeared as soloist.","title":"The Violoncello and Its History","author":"Wasielewski, Wilhelm Joseph von","sfw":"yes"},{"quote_first":"The Governor was forced to yield, and capitulated","quote_time_case":"at eleven","quote_last":"o’clock on the night of the 27th. Masséna granted him the terms that the regular troops should be sent as prisoners to France, while the three mili","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"omestic experiment; and, as the evenings were still cold, they spent them about the open fire, “spooning.” It was upon one of those nights, about","quote_time_case":"eleven o’clock","quote_last":", that they were startled by a noise, as of some small object falling, soon followed by the sound of heavy footsteps, and then quiet again reigned s","title":"Twenty-Five Ghost Stories","author":"Unknown","sfw":"yes"},{"quote_first":"es as these occurred, it was Squeers’s custom to drive over to the market town, every evening, on pretence of urgent business, and stop till ten or","quote_time_case":"eleven o’clock","quote_last":"at a tavern he much affected. As the party was not in his way, therefore, but rather afforded a means of compromise with Miss Squeers, he readily y","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"times over, they parted, undertaking to meet on the following night at half-past ten, for the purpose of fulfilling the appointment; which was for","quote_time_case":"eleven o’clock","quote_last":". ‘Things come about very strangely!’ thought Nicholas, as he walked home. ‘I never contemplated anything of this kind; never dreamt of the possi","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Near","quote_time_case":"eleven o’clock","quote_last":"in the evening, I received a most unexpected visit from Captain Nemo.","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"I was so exhausted from the night before, I didn’t get up until","quote_time_case":"eleven o’clock","quote_last":". I dressed quickly. I hurried to find out the Nautilus’s heading. The instruments indicated that it was running southward at a speed of twenty mile","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"l take with us the servant who, sleeping in the garret, had to be made a confidante of.” “God speed you, my friend!” A week afterwards, towards","quote_time_case":"eleven o’clock","quote_last":"at night, he entered my room accompanied by an abbé.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"","quote_time_case":"At eleven","quote_last":"a slight noise made my heart begin to beat--always a good sign.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"tagne,” where I saw Mdlle. X. C. V., who had only time to tell me that she was engaged for the rest of the day, but that she would come to the garret","quote_time_case":"at eleven","quote_last":"o’clock that night, and that then we could talk matters over.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"","quote_time_case":"At eleven","quote_last":"o’clock my room was full of people. Poor Baret had come weeping, and offering me all his shop held. I was touched by the worthy man’s kindness. At la","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"We went to the convent","quote_time_case":"at eleven","quote_last":"o’clock, and after an hour’s conversation we were told that dinner was ready.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Morosini gave me the letters he had promised, and their departure was fixed for","quote_time_case":"eleven o’clock","quote_last":"the next day. The reader may imagine that our dinner-party was not over gay. Marcoline was depressed, I as gloomy as a splenetic Englishman, and betw","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"and hounding down the king’s soldiers. “I was taken into a large room where there were neither hangings nor bed; that which was brought in about","quote_time_case":"eleven o’clock","quote_last":"at night was of Chinese taffeta, not at all the thing for winter furniture.","title":"A Popular History of France from the Earliest Times, Volume 5","author":"Guizot, François","sfw":"yes"},{"quote_first":"ers when I’ve got to take my doctor’s stuff; and I’m taking three sorts now.” “There’s the ‘pills as before’ every other night, and the new drops","quote_time_case":"at eleven","quote_last":"and four, and the ’fervescing mixture ‘when agreeable,’” rehearsed Mr Pullet, with a punctuation determined by a lozenge on his tongue.","title":"The Mill on the Floss","author":"Eliot, George","sfw":"yes"},{"quote_first":"The trials of Brigadier Mackintosh and others were fixed for the 4th of May, but about","quote_time_case":"eleven o’clock","quote_last":"the preceding night, the brigadier and fifteen other prisoners broke out of Newgate, after knocking down the keepers and disarming the sentinels.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"afterwards went to a field between Preston Grange and Dolphinston, where they dismounted for the purpose of passing the night; but between ten and","quote_time_case":"eleven o’clock","quote_last":"they were aroused by the cries of a dragoon who had fallen into an old coal-pit full of water.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"army had retired from the town on the preceding evening.[1034] On the 4th of December Charles put the first division of his army in motion, and","quote_time_case":"at eleven","quote_last":"o’clock in the forenoon his van-guard, consisting of thirty horse, entered Derby and ordered quarters for 9,000 men.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"embled them without noise, he put himself at their head, and instantly set off, planning his march so as he might arrive at the castle of Moy about","quote_time_case":"eleven o’clock","quote_last":"at night.[1139] Notwithstanding the secrecy, however, with which Lord Loudon concocted his scheme, the plan was divulged by the imprudence or p","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"he two pedestrians, to avoid the militia, who were on all the public roads, went off by an unfrequented path, and arrived at Kingsburgh house about","quote_time_case":"eleven o’clock","quote_last":"at night, where they were almost immediately joined by Miss Macdonald and Neil Mac Eachan.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"They travelled at a pretty quick pace till about","quote_time_case":"eleven o’clock","quote_last":"at night; when passing through a hollow way between two hills, they observed a man coming down one of them in their direction.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"This note, for reasons to be told me afterwards, appointed a meeting","quote_time_case":"at eleven","quote_last":"o’clock this night, in the plain behind the Invalides, in a very mysterious manner.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"Towards","quote_time_case":"eleven o’clock","quote_last":"at night the King was found to be so ill that the prayers for the dying were said.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"In this manner we arrived in Madrid on Friday, the 21st,","quote_time_case":"at eleven","quote_last":"o’clock at night. We found at the entrance of the town (which has neither gates nor walls, neither barriers nor faubourgs,) people on guard, who","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"Don't even seem surprised that the lawyer, despite being ill, still receives you","quote_time_case":"at eleven","quote_last":"o'clock at night. You take it far too much for granted, what your friends do for you. Well, your friends, or at least I do, we like to do things fo","title":"The Trial","author":"Kafka, Franz","sfw":"yes"},{"quote_first":"“It’s after","quote_time_case":"eleven o’clock","quote_last":"at night,” he said. “The train for Madrid went two hours ago, and—” “Did you say Ropes was waiting for you outside?” I asked. “Yes.” “And m","title":"The Car of Destiny","author":"Williamson, C. N. (Charles Norris)","sfw":"yes"},{"quote_first":"Edward Gorsuch joined them at Gallagherville, and","quote_time_case":"at 11","quote_last":"P.M. on the night of the 10th of September they all went in the cars to Downingtown, where they waited for the evening train from Philadelphia.","title":"The Atlantic Monthly, Volume 17, No. 101, March, 1866: A Magazine of Literature, Science, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"","quote_time_case":"At eleven","quote_last":"o'clock the next day we got to Quakertown. We had gone about six miles out of the way, and had to go directly across the country. We rested the 16t","title":"The Atlantic Monthly, Volume 17, No. 101, March, 1866: A Magazine of Literature, Science, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"He had returned home about","quote_time_case":"eleven o'clock","quote_last":"in a terrible state of mind and body; wringing his hands, he flung himself face downwards on his bed and shaking with convulsive sobs kept repeatin","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"had a Dance which lasted untile","quote_time_case":"11 oClock","quote_last":", the Close of Cap Lewis Birthday. a fine evening wind S. E Sent to the Towns, i e Reiubin Fields Will. Brattin G. Drewyer & W Labieche.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"nd of December Sunday 1804 The latter part of last night was verry warm and Continued to thaw untill ____ oClock when the wind Shifted to the North","quote_time_case":"at 11","quote_last":"oClock the Chiefs of the Lower village of the Mandans with maney of theire young men and 4 of the Shar-ha's who had come to Smoke with the pipe of","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"the mud & Stones near the mouth of the revein, no other articles found, the place I Sheltered under filled up with hugh Rocks, I Set the party out","quote_time_case":"at 11","quote_last":"oClock to take a load to the 6 mile Stake & return this evening, and I intend to take on the ballance to the river tomorrow if the prarie will perm","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"y appetite has returned and I feel much better of my late complaint--a Spring tide to day rose 2 feet higher than Common flood tides and high water","quote_time_case":"at 11","quote_last":"oClock--Hard wind from the South this evening, rained moderately all day and the waves too high for me to proceed in Safty to the bay as I intended","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"dispatched 12 Men for the two Elk Killed yesterday which they brought in","quote_time_case":"at 11","quote_last":"oClock. the day proved Cloudy and wet, the Indians left us at 1 oClock P. M, Drewyer visited his traps which had one otter in one of them. The flee","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"n if really entertained I beleive we effaced; they appeared well satisfyed with what we said to them, and being hungry and tired we retired to rest","quote_time_case":"at 11","quote_last":"oClock.--We-ark-koomt rejoined us this evening. this man has been of infinite service to us on several former occasions and through him we now offe","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"if really entertained I believe we effected; they appeared well Satisfied with what we Said to them, and being hungary and tired we retired to rest","quote_time_case":"at 11","quote_last":"oClock.--We-ark-koomt rejoined us this evening. this man has been of infinate Service to us on Several former occasions and through him we now offe","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"However, about","quote_time_case":"eleven o’clock","quote_last":", the wind fell, the sea went down, and the speed of the vessel, as she labored less, greatly increased.","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"Winship tells this story: It was","quote_time_case":"eleven o’clock","quote_last":"on as disagreeable a night as Chicago knew last winter that I ordered a cab to take me to the Northwestern Station.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"BBS: From: Valery Koulkov To: All Msg #560, 00:42am 20-Aug-91 Subject: Moscow, August 19,","quote_time_case":"23:00","quote_last":"Some news from the square news RSFSR white building, 23:00.","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"Msg #560, 00:42am 20-Aug-91 Subject: Moscow, August 19, 23:00 Some news from the square news RSFSR white building,","quote_time_case":"23:00","quote_last":". Local inhabitants are very welcome for the people guarding 'white building', they carry food and some garments to the square. Approx. 8 tan","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"Pitt got up every day","quote_time_case":"at eleven","quote_last":"o'clock, and drank two bottles of port wine every night.","title":"The Life of William Ewart Gladstone, Vol. 1 (of 3): 1809-1859","author":"Morley, John","sfw":"yes"},{"quote_first":"24th.] In bed","quote_time_case":"at 11","quote_last":".30, after the most hideously inept psychical night, in Charleston, over a much-praised female medium who fraudulently played on the guitar. A plagu","title":"The Letters of William James, Vol. 1","author":"James, William","sfw":"yes"},{"quote_first":"","quote_time_case":"At 11","quote_last":".30 P.M. on the 12th, however, the gate was opened, and we took possession; so our work was of no avail.\" The English and French armies left P","title":"General Gordon : $b A Christian hero","author":"Churchill, Seton","sfw":"yes"},{"quote_first":"indeed all, or nearly all, the banks of the city; and I was told that parties on the street were betting high, first, that we would close our doors","quote_time_case":"at eleven","quote_last":"o'clock; then twelve, and so on; but we did not, till the usual hour that night.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"About","quote_time_case":"eleven o'clock","quote_last":"at night I went down-town myself, Colonel Dayton with me; we walked to Mr.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"It was one night about half-past","quote_time_case":"eleven o'clock","quote_last":"that M. Talleyrand introduced this delicate subject. As soon he was gone I entered the little cabinet; Bonaparte said to me, \"Bourrienne, Talleyran","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"h letter. The hours for presenting the letters shall be, first, when the Consul rises; second, a quarter of an hour before dinner; and third,","quote_time_case":"at eleven","quote_last":"at night. \"2d. He is to have the superintendence of the Topographical office, and of an office of Translation, in which there shall be a Ge","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"We arrived at Lille","quote_time_case":"at eleven","quote_last":"o'clock on the night of the 21st. Here I encountered another vexation, though not of an alarming kind. The gates of the town were closed, and I was","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"Captain Sartorius, of His Majesty's ship 'Slaney', delivered to me last night,","quote_time_case":"at eleven","quote_last":"o'clock, your despatch of the 14th instant, acquainting me that Bonaparte had proposed to embark on board the ship you command, and that you","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"The hearing lasted ten hours, and Lord Chief Justice Mansfield, who left the court","quote_time_case":"at eleven","quote_last":"p.m., received the jury at his lodgings, when they returned a verdict for the defendants. In the Court of Common Pleas, on November 12th, rule _ni","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"oon all vehicular traffic was stopped. The Ipswich mail coach, which should have arrived at Norwich on Christmas Day, did not reach the city until","quote_time_case":"eleven o'clock","quote_last":"on the night of the 29th. It was detained at Thwaite Duke's Head, whence the letter bags were despatched in the charge of mounted messengers. One","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"ed in Seville, it happened on one occasion that I had dined and spent the evening with my friend Don ———, and did not leave his house until nearly","quote_time_case":"eleven o’clock","quote_last":". It was fortunately bright moonlight, for Seville was then but dimly lighted. On saying good-night, my host accompanied me to his door and warned m","title":"A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco","author":"Brooks, Louisa Annette Edla Drummond-Hay","sfw":"yes"},{"quote_first":"","quote_time_case":"At eleven","quote_last":"o’clock Lord and Lady Ponsonby had a rubber of whist in which I was always required to take a hand, it being thought I knew more about the game th","title":"A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco","author":"Brooks, Louisa Annette Edla Drummond-Hay","sfw":"yes"},{"quote_first":"The night before His Majesty’s entry into Rabát, the Uzir tells me, the Sultan woke up about","quote_time_case":"11 o’clock","quote_last":"and summoned him. It was to ask whether the Uzir thought I would like to see His Majesty enter, and if so to bid him write off and invite me to wit","title":"A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco","author":"Brooks, Louisa Annette Edla Drummond-Hay","sfw":"yes"},{"quote_first":"7, the evening setting of Venus is at 5° 40′ from the sun, and that of Mercury","quote_time_case":"at 11","quote_last":"° 30′. [213] “Ἁψὶς, ligneus rotæ circulus, ab ἅπτω necto;” Hederic _in loco_. The term is employed in a somewhat different sense by the modern a","title":"The Natural History of Pliny, Volume 1 (of 6)","author":"Pliny, the Elder","sfw":"yes"},{"quote_first":"[Illustration: Map to illustrate the FLIGHT to VARENNES] One June night in 1791, between","quote_time_case":"eleven o’clock","quote_last":"and midnight, the king and queen and their two children slipped out of the Tuileries disguised, threaded their palpitating way through Paris, circl","title":"The Outline of History: Being a Plain History of Life and Mankind","author":"Wells, H. G. (Herbert George)","sfw":"yes"},{"quote_first":"So soon as it was clear that Belgium was to be invaded, Great Britain ceased to hesitate, and (","quote_time_case":"at eleven","quote_last":"at night on August 4th) declared war upon Germany.","title":"The Outline of History: Being a Plain History of Life and Mankind","author":"Wells, H. G. (Herbert George)","sfw":"yes"},{"quote_first":"(starting","quote_time_case":"at 11","quote_last":".30 p.m., returning at 5.15 p.m.); thence to Médenine, in 8 hrs. ROADS from Médenine to the two starting-points for the island of Djerba: one vi","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"Letters arrive from Oswestry","quote_time_case":"at 11","quote_last":".30, and are despatched at 2 40 P.M. Barrett Richard, grocer and provision dealer Bather Thomas, grocer, druggist and","title":"History, Gazetteer, and Directory of Shropshire [1851]","author":"Bagshaw, Samuel","sfw":"yes"},{"quote_first":"On a Friday night, too, I goes to a Jew’s house till","quote_time_case":"eleven o’clock","quote_last":"on Saturday night. All I has to do is to snuff the candles and poke the fire. You see they keep their Sabbath then, and they won’t touch anything;","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"It was","quote_time_case":"at eleven","quote_last":"forty-five that the first alarm reached the small local police station, in charge of Sergeant Wilson of the Sussex Constabulary.","title":"The Valley of Fear","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"They halted","quote_time_case":"at eleven","quote_last":"in a valley flanked by hills. The track, according to the maps, lay over a steep hill in front and then along a pass between two hills, the wells","title":"The Dash for Khartoum: A Tale of the Nile Expedition","author":"Henty, G. A. (George Alfred)","sfw":"yes"},{"quote_first":"HE COACHES WALKED THE SERVANTS WITH LIGHTED TORCHES\"] Four days after these curious incidents, a funeral started from Canterville Chase at about","quote_time_case":"eleven o'clock","quote_last":"at night. The hearse was drawn by eight black horses, each of which carried on its head a great tuft of nodding ostrich-plumes, and the leaden coff","title":"The Canterville Ghost","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"h those for bands. At Tasiusak, 8 P.M. was the hour of most frequent occurrence for arcs and bands, whereas patches had their maximum frequency","quote_time_case":"at 11","quote_last":"P.M. and rays at midnight. 9. _Lunar and other Periods._--The action of moonlight necessarily gives rise to a true lunar period in the visibility","title":"Encyclopaedia Britannica, 11th Edition, \"Atherstone\" to \"Austria\": Volume 2, Slice 8","author":"Various","sfw":"yes"},{"quote_first":"A car stopped outside the park","quote_time_case":"at 11","quote_last":".40 last night. At twelve o’clock a young man arrived at the _Jolly Cricketers_ in a car, and engaged a room. He put his boots outside to be cleaned","title":"The Secret of Chimneys","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"ng details. “I think, Mr. Cade,” he hinted, “that you were about to give us some—er—explanation of what you were doing in the grounds last night","quote_time_case":"at 11","quote_last":".45?” His tone said plainly: “And whatever it may be, we are not likely to believe it.” “Yes, Mr. Cade, what _were_ you doing?” said Lord Cater","title":"The Secret of Chimneys","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"ut three miles off\" (Craigcrook, which at Lord Jeffrey's invitation I afterwards visited with him), \"stop there all night, dine on Sunday, and home","quote_time_case":"at eleven","quote_last":". Monday, dine at Dr. Alison's, four miles off. Tuesday, dinner and evening party at Allan's. Wednesday, breakfast with Napier, dine with Blackwood'","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"We left yesterday afternoon at five o'clock, and arrived here","quote_time_case":"at eleven","quote_last":"last night. Let me say, by the way, that this is a very trying climate. \"I have often asked Americans in London which were the better railroads,","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"New Constitution:[123] \"beginning at sunrise with the firing of great guns, and twice two thousand rounds of rifles by two thousand men; proceeding","quote_time_case":"at eleven","quote_last":"o'clock with a great service, and some speechifying, in the church; and ending to-night with a great ball in the public promenade, and a general il","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"I arrived","quote_time_case":"at eleven","quote_last":"last night, and was in Keppel-street at a quarter past eleven.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"The next day we all went ashore, after securing well the canoe, and slept from","quote_time_case":"eleven o’clock","quote_last":"till five under the shade of trees. The distance between Point Cururú and Santarem was accomplished in three days, against the same difficulties","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"I repeat, then, that the occurrence was immediately after his departure, and not later than","quote_time_case":"eleven o’clock","quote_last":"last night. “Our next obvious step is to check, so far as we can, the movements of Mortimer Tregennis after he left the room. In this there is n","title":"His last bow : $b Some later reminiscences of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"to Lord Cornwallis early on the morning of the nineteenth, together with a letter restricting the interval allowed for signing the capitulation to","quote_time_case":"eleven o'clock","quote_last":", and that for the actual surrender to two o'clock in the afternoon of that day.","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"I've a match on","quote_time_case":"at eleven","quote_last":"; my little yacht--I've called her the 'Blandish'--against Fred Currie's 'Begum.","title":"The Ordeal of Richard Feverel: A History of a Father and Son","author":"Meredith, George","sfw":"yes"},{"quote_first":"It was already late in the evening, and when,","quote_time_case":"at eleven","quote_last":"o’clock, the duke got home, the duchess was in bed.","title":"Old and New Paris: Its History, Its People, and Its Places, v. 2","author":"Edwards, H. Sutherland (Henry Sutherland)","sfw":"yes"},{"quote_first":"","quote_time_case":"At eleven","quote_last":"o'clock at night, firing seemed to cease in the city, but outside of the prison the maddened crowd continued all night howling insults and curses.","title":"France in the Nineteenth Century","author":"Latimer, Elizabeth Wormeley","sfw":"yes"},{"quote_first":"On Monday night, the Twentieth of June 1791, about","quote_time_case":"eleven o’clock","quote_last":", there is many a hackney-coach, and glass-coach (_carrosse de remise_), still rumbling, or at rest, on the streets of Paris.","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"Yesterday I was working till","quote_time_case":"eleven o’clock","quote_last":"at night, and got awfully tired. To-day I’m quite happy. [Goes into dining-room] My dear... CHEBUTIKIN. [Puts his paper into his pocket, and comb","title":"Plays by Anton Chekhov, Second Series","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At eleven","quote_last":", and they said, \"The superintendent is not at home.","title":"Best Russian Short Stories","author":"Unknown","sfw":"yes"},{"quote_first":"Only two years ago she was a romping girl, and now she’s this!” Laban departed as directed, and","quote_time_case":"at eleven","quote_last":"o’clock that night several of the villagers strolled along the road to Casterbridge and awaited his arrival—among them Oak, and nearly all the rest","title":"Far from the Madding Crowd","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"The course was to be paced off on the asphalt of one of the adjacent side-streets, and then, at about","quote_time_case":"eleven o'clock","quote_last":"in the evening, the match would be run. Usually in Mexico the streets of a city grow lonely and dark but a little after nine o'clock. There are oc","title":"The Open Boat and Other Stories","author":"Crane, Stephen","sfw":"yes"},{"quote_first":"INT HULL OF YACHT- EVENING CHIRON: \"","quote_time_case":"11:00 PM","quote_last":". ATLANTIC OCEAN. 10 HOURS TO GO\". PAN PAST PILES OF EVIDENCE BOXES FULL OF EVERYTHING IMAGINABLE: GUNS, VIDEOTAPES,","title":"Bounty Hunter, The","author":"","sfw":"yes"},{"quote_first":"Find out tonight","quote_time_case":"at eleven","quote_last":". Bruce looks at the sign quizzically for a beat, then continues on. 13. IN THE RO","title":"Bruce Almighty","author":"","sfw":"yes"},{"quote_first":"Is","quote_time_case":"at eleven","quote_last":"o'clock at night he'll show up at your door and bring cheese steaks.","title":"Dave Barry'S Complete Guide To Guys","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"At 11","quote_last":"p.m. tonight you're going to skim from those accounts a total of","title":"Deception","author":"","sfw":"yes"},{"quote_first":"How's","quote_time_case":"eleven o'clock","quote_last":"? Don't worry about Keyes. He's satisfied... Leave the door on the la","title":"Double Indemnity","author":"","sfw":"yes"},{"quote_first":"CLERK Yes sir, you are confirmed on Flight 306 to Rio tomorrow evening","quote_time_case":"at 11","quote_last":"PM. First Class. FLETCH You're kidding. CLERK Would you like me to change anything? FLETCH (to himself) So he's going. Uh...are there an","title":"Fletch","author":"","sfw":"yes"},{"quote_first":"I need that money and I want it tonight --","quote_time_case":"at 11","quote_last":":00. If that psychic lady doesn't bring it here, Molly's dead. Sam freezes. Mo","title":"Ghost","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"Eleven o'clock","quote_last":". HANNA You be there, too. ALBERT Mon, I go HANNA","title":"Heat","author":"","sfw":"yes"},{"quote_first":"CLOSEUP DIGITAL CLOCK It flips to","quote_time_case":"11:00 P.M","quote_last":". It's now getting late at night. Jackie comes home. She's dressed differently than she was at the Cockatoo. In fact, she looks like","title":"Jackie Brown","author":"","sfw":"yes"},{"quote_first":"NEEDY'S BEDROOM -","quote_time_case":"11:00 P.M","quote_last":". Needy stumbles into her bedroom, overwhelmed. Her clothes are smoke damaged and her cheeks are sooty. She grabs her","title":"Jennifer'S Body","author":"","sfw":"yes"},{"quote_first":"Mollie Cobb, 50 years of age, passed away","quote_time_case":"at 11","quote_last":":00 Wednesday night at her home.","title":"Killers Of The Flower Moon","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"Eleven o'clock","quote_last":", let's say. Some lit windows; a single car moving past. DISSOLVE: All the windows dark this time. The deepest night, just before th","title":"Klute","author":"","sfw":"yes"},{"quote_first":"You'll meet me at his place","quote_time_case":"at eleven","quote_last":"o'clock... Don't drive there... Take a bus ... Make sure no one follows you... His address is easy to remember... It's 2224 Deep Dell","title":"Lost Highway","author":"","sfw":"yes"},{"quote_first":"DORN'S HOUSE - NIGHT Suzanne Dorn is watching the","quote_time_case":"11 o'clock","quote_last":"news. HAL CHARLES is holding forth. CHARLES The Indians are spendi","title":"Major League","author":"","sfw":"yes"},{"quote_first":"VERY UPSCALE OLD GROWTH SUBURBAN NYC BACKYARD-","quote_time_case":"11:00 PM","quote_last":"74 74 Fade up on SAM ROGERS standing in a hole in the backyard digging.","title":"Margin Call","author":"","sfw":"yes"},{"quote_first":"The first “great fire” took place between 10 and","quote_time_case":"11 o’clock","quote_last":"on the night of April 24, 1730. The fire started in a store along the wharf and burned several stores under one roof, two cooper shops and an immen","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"ena, California CO-OP _A Novel of Living Together_ _By_ UPTON SINCLAIR _From a Sociologist_: Every evening at 10:30 and again","quote_time_case":"at 11","quote_last":":00 I lay down Sinclair's \"Co-op\" to go to bed, but in half a minute I pick it up and go on.","title":"The Cry for Justice: An Anthology of the Literature of Social Protest: The writings of philosophers, poets, novelists, social reformers, and others who have voiced the struggle against social injustice; selected from twenty-five languages; covering a period of five thousand years","author":"Unknown","sfw":"yes"},{"quote_first":"was not yet out of bed, and that, although she had suffered some uneasiness on their account overnight, and had indeed sat up for them until past","quote_time_case":"eleven o’clock","quote_last":", she had retired in the persuasion, that, being overtaken by storm at some distance from home, they had sought the nearest shelter, and would not r","title":"The Old Curiosity Shop","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"On the night of the 13th,","quote_time_case":"at 11","quote_last":"P.M., an order was received by express from Calcutta for the 78th to march immediately to Barrackpoor, and if possible reach that place by daybreak","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"es maintained the position until nightfall, when the light battalion was assembled at this point, and orders were issued to storm the horn-work","quote_time_case":"at 11","quote_last":"P.M. A detachment of the 42nd and a Portuguese regiment were directed to enter the ditch on the left of the work, and to attempt the escalade o","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"At 11","quote_last":"o’clock P.M., on the night of the 27th, it was blowing a strong gale, and the sea was rolling heavily into the bay. The ship was pitching much","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"[8] He says that about","quote_time_case":"11 o'clock","quote_last":"at night on August 11, 1749, he saw a strong light on the top of the Volcano Island, but did not take further notice.","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"},{"quote_first":"In the council, held","quote_time_case":"at eleven","quote_last":"o’clock in the evening in Jim’s dining-room, she backed up Waris’s advice for immediate and vigorous action.","title":"Lord Jim","author":"Conrad, Joseph","sfw":"yes"},{"quote_first":"","quote_time_case":"At eleven","quote_last":"she gave birth to a dead son, and at half-past twelve she gave back her spirit to God.","title":"Beatrice d'Este, Duchess of Milan, 1475-1497","author":"Cartwright, Julia","sfw":"yes"},{"quote_first":"ent the following intimation to the loyal citizens of Pavia: \"Last night at half-past twelve our beloved wife, after giving birth to a son who died","quote_time_case":"at eleven","quote_last":", changed this life for death, which most cruel event snatches from us one who, by reason of her rare and singular virtues, was dearer to us than ou","title":"Beatrice d'Este, Duchess of Milan, 1475-1497","author":"Cartwright, Julia","sfw":"yes"},{"quote_first":"to be there at the moment an undeniable reason for prolonging their stay, and caused the landlord to prophesy that the night would certainly clear","quote_time_case":"at eleven","quote_last":"o’clock precisely,--which by a remarkable coincidence was the hour at which he always closed his house.","title":"Barnaby Rudge: A Tale of the Riots of 'Eighty","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"As it is","quote_time_case":"eleven o'clock","quote_last":"at night, I offer you my respects, and remain, ever, my dearest Victoria, your devoted Uncle, LEOPOLD R.","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"We anchored in Margate Roads","quote_time_case":"at eleven","quote_last":"last night, and set off again about five. Let me thank you and my beloved Louise in both our names again for your _great kindness_ to us, which,","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"He went to sea","quote_time_case":"at eleven","quote_last":", his godly mother following the profligate youth with her prayers.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":".22 calibre bullet self-delivered to the parietal 'portion of the skull on June 10th, 2040,","quote_time_case":"at 11","quote_last":":57 pm, (MORE) ----------------------------------------------------------------------------------------------","title":"Minority Report","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"23:00","quote_last":". He nods to SARAH, they round a corner, and come to an elevator at the end of the corridor. A sign in front of it says \"Out o","title":"Mission Impossible","author":"","sfw":"yes"},{"quote_first":"ROBERTA I'll be on the steps of CPE 1","quote_time_case":"at 11","quote_last":"P.M. I'll be waiting for him. The door closes. Roberta exhales. Did she just do that?","title":"Music Of The Heart","author":"","sfw":"yes"}],"23:01":[{"quote_first":"I gazed at him. then, as it dawned on me that he wasn’t joking, I looked at all the little clocks on the kitchen appliances. They all agreed: ","quote_time_case":"one minute past eleven","quote_last":".","title":"Dying for Millions","author":"Judith Cutler","sfw":"yes"}],"23:02":[{"quote_first":"I ended the call. I looked in Recents to make sure I HAD called. His number was there, along with the time - ","quote_time_case":"11:02 P.M.","quote_last":" I turned off my phone and put it on the night table. I turned off my lamp and was asleep almost at once.","title":"If It Bleeds","author":"Stephen King","sfw":"yes"}],"23:04":[{"quote_first":"He came out of his reverie and noticed on the digital clock that it was already ","quote_time_case":"four minutes past eleven","quote_last":". As he began switching channels, he cursed himself, cursed his weakness, and cursed the satanic forces that were loose in this accursed land.","title":"The Lion's Game","author":"Nelson DeMille","sfw":"yes"}],"23:05":[{"quote_first":"Gates glanced at his clock on the nightstand. It was ","quote_time_case":"11:05","quote_last":". “Trey and his friends have probably been done talking about tropical fish for about a half hour. But he’s used to me coming home late.” She smiled. “So, no rush.”","title":"Murderer's Row","author":"Ray Keating","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"11.05","quote_last":", five minutes later than my habitual bedtime. I felt. I felt guilty at being still up, but the past kept pricking at me and I knew that all the events of those nineteen days in July were astir within me, like the loosening phlegm in an attack of bronchitis","title":"The Go-Between","author":"L.P.Hartley","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"five minutes past eleven","quote_last":" when I made my last entry. I remember winding up my watch and noting the time. So I have wasted some five hours of the little span still left to us. Who would have believed it possible? But I feel very much fresher, and ready for my fate–or try to persuade myself that I am. And yet, the fitter a man is, and the higher his tide of life, the more must he shrink from death. How wise and how merciful is that provision of nature by which his earthly anchor is usually loosened by many little imperceptible tugs, until his consciousness has drifted out of its untenable earthly harbor into the great sea beyond!","title":"The Poison Belt","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"My watch says ","quote_time_case":"11:05","quote_last":". But whether AM or PM I don’t know.","title":"Household Worms","author":"Stanley Donwood","sfw":"yes"},{"quote_first":"The CLOCK reads","quote_time_case":"11:05pm","quote_last":". Through the WINDOW, we see activity in the Gallows Warehouse across the yard. PERRY (V.O.)","title":"Capote","author":"","sfw":"yes"},{"quote_first":"It reads:","quote_time_case":"11:05 p.m","quote_last":". He walks down the driveway, crosses through some bushes and comes to a fence separating the front yard from the back. He stops and listens.","title":"Lost Highway","author":"","sfw":"yes"}],"23:06":[{"quote_first":"He looked at the large clock on the wall and saw that it was ","quote_time_case":"six minutes past eleven o’clock","quote_last":", local time. That was as it should have been.","title":"Lightning","author":"Dean Koontz","sfw":"yes"}],"23:07":[{"quote_first":"At ","quote_time_case":"11:07 p.m.","quote_last":", Samuel “Gunner” Wilson was moving at 645 miles per hour over the Mojave Desert. Up ahead in the moonlight, he saw the twin lead jets, their afterburners glowing angrily in the night sky.","title":"The Andromeda Strain","author":"Michael Crichton","sfw":"yes"}],"23:09":[{"quote_first":"“The time is ","quote_time_case":"11:09","quote_last":" at that point,” Powell said to the D.A.‘s staff. “Watch the clock above the model. It’s geared to synchronize with the slow motion.”<br/>In rapt silence, the legal division studied the scene and jotted notes while the androids reproduced the actions of the fatal Beaumont party.","title":"The Demolished Man","author":"Alfred Bester","sfw":"yes"},{"quote_first":"At fifty-","quote_time_case":"nine minutes past eleven","quote_last":"the senses are all aglow; midnight sounds, and in a minute they are supposed to be brought low, and the heart to be full of humble repentance; it is","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"}],"23:10":[{"quote_first":"So that was how I spent Christmas night from about ","quote_time_case":"ten past eleven","quote_last":" until nearly two in the morning, playing endless games of cards, listening to Wagner and Beethoven, hearing the crackle and hiss of burning logs as I kept up the fire, watching my cousin drink steadily until the whisky bottle was empty.","title":"The Mistletoe Murder","author":"P.D. James","sfw":"yes"},{"quote_first":"Another Christmas day is nearly over. It’s ","quote_time_case":"ten past eleven","quote_last":". Richard declined with thanks my offer to make up a bed for him here in my study, and has driven off back to Cambridge, so I am able to make some notes on the day before going to bed myself.","title":"Deaf Sentence","author":"David Lodge","sfw":"yes"},{"quote_first":"He had not the strength to help himself, and at ","quote_time_case":"ten minutes past eleven","quote_last":" no one could have helped him, no one in the world","title":"Appointment in Samarra","author":"John O'Hara","sfw":"yes"},{"quote_first":"HOUSE -","quote_time_case":"11:10 PM","quote_last":"- NIGHT 150 FIRE TRUCKS, POLICE CARS and EMERGENCY VEHICLES surround the house.","title":"Chaos","author":"","sfw":"yes"},{"quote_first":"The","quote_time_case":"11:10","quote_last":"to Albuquerque leaves on track 12. The waiting area is quiet at this time of night except for a few travelers and stragglers. Sonny Storm, quie","title":"Hard To Kill","author":"","sfw":"yes"}],"23:11":[{"quote_first":"The last recorded call on the victim’s cell phone was Sunday night at ","quote_time_case":"eleven-eleven P.M.","quote_last":" Nobody’s seen her since that night.","title":"Vermillion Drift","author":"William Kent Krueger","sfw":"yes"},{"quote_first":"Life changes fast. Life changes in an instant. You sit down to dinner and life as you know it ends. The Question of self-pity. Those were the first words I wrote after it happened. The computer dating on the Microsoft Word file (“Notes on change.doc”) reads “May 20, 2004, ","quote_time_case":"11:11 p.m.","quote_last":",” but that would have been a case of my opening the file and reflexively pressing save when I closed it. I had made no changes to that file since I wrote the words, in January 2004, a day or two after the fact. For a long time I wrote nothing else. Life changes in the instant. The ordinary instant.","title":"The Year of Magical Thinking","author":"Joan Didion","sfw":"yes"},{"quote_first":"","quote_time_case":"23:11","quote_last":": with this account in Josephus, and to translate this passage truly in Josephus, whose copies are supposed to be here imperfect.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"It reads \"","quote_time_case":"11:11PM","quote_last":".\" Lupus emerges from the back hallway to find Jake dialing a number. JAKE What's up with you? Bladder inf","title":"Confidence","author":"","sfw":"yes"},{"quote_first":"MYSTERY MAN 1","quote_time_case":"Eleven past eleven","quote_last":"- the Night of the Eye. The seated Men start to CHANT. MEN NIGHT OF THE EYE! N","title":"Dark City","author":"","sfw":"yes"}],"23:12":[{"quote_first":"Then they texted me at ","quote_time_case":"eleven twelve p.m.","quote_last":" to say they’d found nothing and were going home for the night.","title":"Deadly Cross","author":"James Patterson","sfw":"yes"},{"quote_first":"There was a confirmatory identification done by undercover officer 6475 at ","quote_time_case":"23:12","quote_last":" hours at the corner of 147th and Amsterdam.","title":"A Naked Singularity","author":"Sergio De La Pava","sfw":"yes"}],"23:13":[{"quote_first":"Vero smiled. “I t-take that as approval. So let me summarize. On its present trajectory and speed, the Blade of Night will pass behind the moon between ","quote_time_case":"11:13","quote_last":" and 11:22 p.m. Jerusalem time on the night of the seventeenth of February. That’s four days away. It will be sufficiently close that the moon will fully cover the disk of the earth at 11:18. That’s vital.”","title":"The Infinite Day","author":"Chris Walley","sfw":"yes"},{"quote_first":"32:11, 2107, 2116 33:27, 1258 34:1, 889 Joshua, 6:12–16, 2568 6:15, 2693 7:23, 19 11:15, 2464","quote_time_case":"23:13","quote_last":", 760 Judges, 7:16, 2876 10:14, 761 16:20, 2529 1 Samuel, 8:3, 1606 9:2, 635 12:23, 2319 16:7, 118","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"23:14":[{"quote_first":"frequently, and complied with its directions constantly [1 Samuel 14:37, 41; 15:26; 22:13, 15; 23:9, 10; 30:7, 8, 18; 2 Samuel 2:1; 5:19, 23; 21:1;","quote_time_case":"23:14","quote_last":"; 1 Chronicles 14:10, 14; Antiq. B IV ch. 12 sect. 5]. Saul, indeed, long after his rejection by God, and when God had given him up to destruction f","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"23:14","quote_last":"--Ye devour widows’ houses and for pretense make long prayers, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"592 18:20, 2341 19:22, 2651 20:6, 7, 3321 20:16, 3338 20:28, 2914 21:16, 3477 23:3, 992, 1574","quote_time_case":"23:14","quote_last":", 2930 23:23, 329 23:24, 2582 23:27, 958, 2931 24:25, 2332 24:42, 1689 24:43, 44, 3400 25:10, 981","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"23:15":[{"quote_first":"We were seated at breakfast one morning, my wife and I, when the maid brought in a telegram. It was from Sherlock Holmes and ran in this way:<br>Have you a couple of days to spare? Have just been wired for from the west of England in connection with Boscombe Valley tragedy. Shall be glad if you will come with me. Air and scenery perfect. Leave Paddington by the ","quote_time_case":"11:15","quote_last":".","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"","quote_time_case":"11:15 p.m.","quote_last":" Humph. Mum just rang. “Sorry, darling. It isn’t Newsnight, it’s Breakfast News tomorrow. Could you set it for seven o’clock tomorrow morning, BBC1?”","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"On arriving home at a ","quote_time_case":"quarter-past eleven","quote_last":", we found a hansom cab, which had been waiting for me for two hours with a letter. Sarah said she did not know what to do, as we had not left the address where we had gone.","title":"Diary of a Nobody","author":"George and Weedon Grossmith","sfw":"yes"},{"quote_first":"The impulse seized me to look again. The minute-hand stood half way ","quote_time_case":"between fifteen and sixteen minutes past eleven","quote_last":". The watch must have stopped; I held it to my ear; no, it was still going.","title":"The Hasheesh Eater","author":"Fitz Hugh Ludlow","sfw":"no"},{"quote_first":"“I don’t know. You go around stopping the clocks the whole time.”<br>BUT IT IS NOT YET MIDNIGHT?<br>“I shouldn’t think it’s more than a ","quote_time_case":"quarter past eleven","quote_last":".”<br>THEN WE HAVE THREE-QUARTERS OF AN HOUR.","title":"Reaper Man","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"I arrived at eleven last night, and was in Keppel-street at a","quote_time_case":"quarter past eleven","quote_last":". But he did not know me, nor any one. He began to sink at about noon yesterday, and never rallied afterwards. I remained there until he died--O so","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"DORM HALLWAY -","quote_time_case":"11:15 PM","quote_last":"52 KUMAR is standing in the hallway, accosting random students.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"}],"23:16":[{"quote_first":"But I couldn’t get out of the house straightaway because he would see me, so I would have to wait until he was asleep.<br/>The time was ","quote_time_case":"11.16 p.m.","quote_last":"<br/>I tried doubling 2s again, but I couldn’t get past 2(15) which was 32,768. So I groaned to make the time pass quicker and not think.","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"swearing in ordinary occasions worse than perjury, is delivered here in general words, as are the parallel injunctions of our Savior, Matthew 6:34;","quote_time_case":"23:16","quote_last":"; and of St. James, 5:12; but all admit of particular exceptions for solemn causes, and on great and necessary occasions. Thus these very Essens, wh","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"PRINCETON DORM -","quote_time_case":"11:16 PM","quote_last":"52A Kumar exits the dorm, and walks throughout the quad, asking random students for dru","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"}],"23:17":[{"quote_first":"Merral, trying to free his head, glimpsed the time on his helmet datastrip. ","quote_time_case":"11:17","quote_last":":45. Less than a minute. They will be sending out the solar flare warnings now.","title":"The Infinite Day","author":"Chris Walley","sfw":"yes"}],"23:20":[{"quote_first":"It appeared afterwards that on the same evening, at ","quote_time_case":"twenty past eleven","quote_last":", he made another very eccentric and unexpected visit. The rain still persisted. Drenched to the skin, he walked into the little flat where the parents of his betrothed lived, in Third Street in Vassilyevsky Island.","title":"Crime and Punishment","author":"Fyodor Dostoyevsky","sfw":"yes"},{"quote_first":"From Balboa Island, he drove south to Laguna Beach. At ","quote_time_case":"eleven-twenty","quote_last":", he parked his van across the street from the Hudston house.","title":"Watchers","author":"Dean Koontz","sfw":"yes"},{"quote_first":"Harvey looked at the clock, which marked ","quote_time_case":"twenty past eleven","quote_last":". “Then I’ll sleep here till three and catch the four o’clock freight. They let us men from the Fleet ride free as a rule.”","title":"Captains Courageous","author":"Rudyard Kipling","sfw":"yes"},{"quote_first":"But perhaps we had better keep here close to the text which says Numbers","quote_time_case":"23:20","quote_last":", 21, that God only permitted Balaam to go along with the ambassadors, in case they came and called him, or positively insisted on his going along w","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"Besides, you overlook the fact that the crime was committed at","quote_time_case":"twenty minutes past eleven","quote_last":"in the evening, as is shown by the clock, while the nocturnal visit, mentioned by the concierge, occurred at three o’clock in the morning.","title":"The Extraordinary Adventures of Arsène Lupin, Gentleman-Burglar","author":"Leblanc, Maurice","sfw":"yes"},{"quote_first":"","quote_time_case":"23:20","quote_last":". 19. 18. 17. Didn't that guy say 15 minutes before the last hour was up? But Hauk said they'd been playing with this, so the 15 minutes was built","title":"Escape From New York","author":"","sfw":"yes"}],"23:21":[{"quote_first":"The Swedish police did not exactly distinguish themselves. Palme was killed at ","quote_time_case":"11.21 p.m.","quote_last":", but the order to watch the roads didn’t go out until 12.50 and even then the police in patrol cars weren’t told what they were looking for, and the airports were not closed until 1.05 a.m.","title":"Neither Here, Nor There","author":"Bill Bryson","sfw":"yes"},{"quote_first":"","quote_time_case":"23:21","quote_last":"--For the drunkard and the glutton shall come to poverty.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"22:1, 2705 22:6, 164, 1065, 1555, 2405 22:7, 1005 22:15, 2295 22:22, 1679 22:29, 3497 23:7, 1825","quote_time_case":"23:21","quote_last":", 1653 23:31, 1652 23:31, 32, 3439 23:33, 465 24:17, 1945 24:26, 486 26:4, 514 26:12, 510 27:2","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"23:22":[{"quote_first":"It began to rain again, so she sat there with the blinds open, staring at the drops on the glass.<br>The time was now ","quote_time_case":"twenty-two minutes past eleven","quote_last":".<br>She knew only one thing with absolute certainty: she didn’t want to reach tomorrow. She stood up. She found a pen and a piece of paper.<br>It was, she decided, a very good time to die.","title":"The Midnight Library","author":"Matt Haig","sfw":"no"},{"quote_first":"At ","quote_time_case":"11.22","quote_last":" he handed his ticket to a yawning guard and walked down a long flight of wooden steps to the car-park. A breeze lifted and dropped the leaves of a tree, and he thought of the girl with the blonde hair. His bicycle lay where he had left it.","title":"Dreams of Leaving","author":"Robert Thomson","sfw":"yes"}],"23:23":[{"quote_first":"By the time the second lock had also admitted defeat with a click, things had still gone without a hitch. Quinten looked at his watch: ","quote_time_case":"twenty-three minutes past eleven","quote_last":".","title":"The Discovery of Heaven","author":"Harry Mulisch","sfw":"yes"},{"quote_first":"","quote_time_case":"23:23","quote_last":"--For ye pay title of mint and anise and cumin, and have omitted the weightier matters of the law, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"341 19:22, 2651 20:6, 7, 3321 20:16, 3338 20:28, 2914 21:16, 3477 23:3, 992, 1574 23:14, 2930","quote_time_case":"23:23","quote_last":", 329 23:24, 2582 23:27, 958, 2931 24:25, 2332 24:42, 1689 24:43, 44, 3400 25:10, 981 25:14–30, 3170","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"23:23","quote_last":"] At that there was an occasion taken to despise the men the more; some mocking, some taunting, some speaking reproachfully, and some calling upon","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"23:24":[{"quote_first":"","quote_time_case":"11:24 P.M.","quote_last":"<br/>Willem Voorst was at the controls of the Cessna as they powered through the Aegean night, their heading 210 as they closed rapidly on Andikythera. He was holding their altitude at five hundred meters, their airspeed just under a hundred knots, barely above stall.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"","quote_time_case":"23:24","quote_last":"--Strain out a gnat, &c.; Esther 4:11--Whosoever whether man or woman shall come unto the king ... who is not called, there is one law","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"2651 20:6, 7, 3321 20:16, 3338 20:28, 2914 21:16, 3477 23:3, 992, 1574 23:14, 2930 23:23, 329","quote_time_case":"23:24","quote_last":", 2582 23:27, 958, 2931 24:25, 2332 24:42, 1689 24:43, 44, 3400 25:10, 981 25:14–30, 3170 25:35, 38,","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"23:24","quote_last":"] He also showed them there the King's walks, and the arbours where he delighted to be; and here they tarried and slept.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"23:25":[{"quote_first":"“OK, Estelle, I will be at Nice Airport at ","quote_time_case":"11.25 p.m.","quote_last":" on Saturday, BA: Could you send the driver?”","title":"Other People's Money","author":"Justin Cartwright","sfw":"yes"},{"quote_first":"To test the intensity of the light whose nature and cause he could not determine, he took out his watch to see if he could make out the figures on the dial. They were plainly visible, and the hands indicated the hour of ","quote_time_case":"eleven o’clock and twenty-five minutes","quote_last":". At that moment the mysterious illumination suddenly flared to an intense, an almost blinding splendor…","title":"A Wireless Message","author":"Ambrose Bierce","sfw":"yes"},{"quote_first":"SAM'S APARTMENT -","quote_time_case":"11:25 P.M","quote_last":". Sam rocks the CRYING BABY in the hammock. He's exhausted, but she's just getting started. He puts another blanket on","title":"I Am Sam","author":"","sfw":"yes"}],"23:26":[{"quote_first":"Los Angeles. ","quote_time_case":"11:26 p.m.","quote_last":" In a dark red room- the color of the walls is close to that of raw liver- is a tall woman dressed cartoonishly in too-tight silk shorts, her breasts pulled up and pressed forward by the yellow blouse tied beneath them.","title":"American Gods","author":"Neil Gaiman","sfw":"no"}],"23:27":[{"quote_first":"At ","quote_time_case":"11:27 P.M.","quote_last":" Jean-Pierre left quietly and returned to the solitude of his hotel room where he remained until 11 A.M. the next day. He phoned no one and did not use room service.","title":"Not a Penny More, Not a Penny Less","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"He tells his old friend the train times and they settle on the 19.45 arriving at ","quote_time_case":"23.27","quote_last":". \"I'll book us into the ultra-luxurious Francis Drake Lodge. Running water in several rooms. Have you got a mobile?\"","title":"Other People's Money","author":"Justin Cartwright","sfw":"yes"},{"quote_first":"","quote_time_case":"23:27","quote_last":"--Whited sepulchers; Matt. 10:26--There is nothing hid ... that shall not be made known. =Shepherd, the Good.= John 10:1–16--Go","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":", 3321 20:16, 3338 20:28, 2914 21:16, 3477 23:3, 992, 1574 23:14, 2930 23:23, 329 23:24, 2582","quote_time_case":"23:27","quote_last":", 958, 2931 24:25, 2332 24:42, 1689 24:43, 44, 3400 25:10, 981 25:14–30, 3170 25:35, 38, 43, 1531 25:","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"23:28":[{"quote_first":"Monday ","quote_time_case":"11:28 P.M.","quote_last":"<br/>It was flawless. They dined in a Gothic, ivy-covered greenhouse in the garden of a maitre nineteenth-century inn where waiters scurried, the maitre d’ hovered, and the wine steward nodded obsequiously every time he passed their table. It was even better than their first visit.","title":"Project Daedalus","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"","quote_time_case":"23:28","quote_last":", 29--And a hammer to break the rock in pieces.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"24, 3245 Jeremiah, 5:1, 1960 8:7, 1649 8:20, 727 8:22, 1280 9:2, 2374 14:10, 2751 17:11, 3089","quote_time_case":"23:28","quote_last":", 29, 3495 23:29, 1104, 2986 31:13, 2450 31:29, 30, 1396 31:34, 1183 Lamentations, 3:31–33, 43 Ezekiel, 8:12","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"11:28","quote_last":". It is one of the few dialog hymns. [Others are “Watchman, tell us of the night” (66), and “Who is He in yonder stall?” (96)]. It may be sung an","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"23:29":[{"quote_first":"With a sigh of relief that she had not missed the deadline, she crept between the sheets at ","quote_time_case":"twenty-nine minutes past eleven","quote_last":" and turned out the light at once.","title":"Belle du Seigneur","author":"Albert Cohen","sfw":"yes"},{"quote_first":"","quote_time_case":"23:29","quote_last":"--Is not my word like as a fire, &c. =Fishers of Men.= Matt. 4:19--Follow me ... fishers of men; Luke 5:10--From henceforth thou shalt c","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"23:29","quote_last":"--Is not my word like as a fire, &c. =Social Interdependence.= 1 Cor. 12:26--And whether one member suffer, &c. =Social","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"h, 5:1, 1960 8:7, 1649 8:20, 727 8:22, 1280 9:2, 2374 14:10, 2751 17:11, 3089 23:28, 29, 3495","quote_time_case":"23:29","quote_last":", 1104, 2986 31:13, 2450 31:29, 30, 1396 31:34, 1183 Lamentations, 3:31–33, 43 Ezekiel, 8:12, 1517 11:19, 13","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"23:30":[{"quote_first":"He came into their bedroom at just past ","quote_time_case":"eleven-thirty","quote_last":". He’d taken his muddy shoes off downstairs, and was trying to be quiet, but he heard the rustle of bedclothes in the dark and knew she was awake.","title":"If It Bleeds","author":"Stephen King","sfw":"yes"},{"quote_first":"“I will be a sonofa****h if he ain’t in here at ","quote_time_case":"eleven-thirty at night","quote_last":", fartin’ around in the dark with a pair of scissors and a paper sack.”","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"no"},{"quote_first":"He loaded the player and turned on the viewer, his knees popping again as he squatted to set the cue to ","quote_time_case":"2330","quote_last":".","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"},{"quote_first":"He would catch the night bus for Casablanca, the one that left the beach at ","quote_time_case":"half past eleven","quote_last":".","title":"Midnight Mass & Other Stories (The Dismissal)","author":"Paul Bowles","sfw":"yes"},{"quote_first":"The Picton boat was due to leave at ","quote_time_case":"half-past eleven","quote_last":". It was a beautiful night, mild, starry, only when they got out of the cab and started to walk down the Old Wharf that jutted out into the harbour, a faint wind blowing off the water ruffled under Fenella’s hat, and she put up her hand to keep it on.","title":"The Voyage","author":"Katherine Mansfield","sfw":"yes"},{"quote_first":"The ship’s clock in the bar says ","quote_time_case":"half past eleven","quote_last":". Half past eleven is opening time. The hands of the clock have stayed still at half past eleven for fifty years.","title":"Under Milk Wood","author":"Dylan Thomas","sfw":"yes"},{"quote_first":"“Oh, no!” Vimes put his hands over his eyes. “Not the bloody alchemists! Oh, no! Not that bloody gang of mad firework merchants! I can take the Assassins, but not those idiots! No! Please! What time is it?”<br>Carrot glanced at the hourglass on his belt. “About ","quote_time_case":"half past eleven","quote_last":", captain.”<br>“Then I’m off to bed.”","title":"Men at Arms","author":"Terry Pratchett","sfw":"no"},{"quote_first":"Laporte in order to be reconducted to the Louvre, should be running about the streets of Paris at","quote_time_case":"half past eleven","quote_last":"at night, at the risk of being abducted a second time?","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"get to my office about nine, and without going out of my room (for I take my lunch at my desk), stay until six, and work at home every night until","quote_time_case":"half past eleven","quote_last":", and then take a volume of essays or poems to bed with me for half or three-quarters of an hour, and so to sleep.","title":"The Letters of Franklin K. Lane, Personal and Political","author":"Lane, Franklin K.","sfw":"yes"},{"quote_first":"rmation about the circumstances surrounding the origin of this phantasy: “After an evening of care and anxiety, I lay down to sleep at about","quote_time_case":"half past eleven","quote_last":". I felt excited and unable to sleep, although I was very tired. There was no light in the room. I closed my eyes, and then I had the feeling th","title":"Psychology of the Unconscious: A Study of the Transformations and Symbolisms of the Libido. A Contribution to the History of the Evolution of Thought","author":"Jung, C. G. (Carl Gustav)","sfw":"yes"},{"quote_first":"to this proposition they made no reply, I took the first watch tonight and set up untill","quote_time_case":"half after eleven","quote_last":"; the indians by this time were all asleep, I roused up R.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"DORM HALLWAY (DIFFERENT WING) -","quote_time_case":"11:30 PM","quote_last":"53 KUMAR takes the first puff of a joint.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"* * * * *","quote_time_case":"11:30 p.m","quote_last":". Attention, Dyer, Pabodie, Douglas. Matter of highest--I might say transcendent--importance. _Arkham_ must relay to Kingsport Head Station","title":"At the mountains of madness","author":"Lovecraft, H. P. (Howard Phillips)","sfw":"yes"}],"23:31":[{"quote_first":"It is ","quote_time_case":"twenty-nine minutes to midnight","quote_last":". Dr. Narlikar’s Nursing Home is running on a skeleton staff; there are many absentees, many employees who have preferred to celebrate the imminent birth of the nation, and will not assist tonight at the births of children.","title":"Midnight's Children","author":"Salman Rushdie","sfw":"yes"},{"quote_first":"","quote_time_case":"23:31","quote_last":"--Wine ... when it giveth its color in the cup, &c.; Prov. 23:21--For the drunkard and the glutton shall come to poverty.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"23:31","quote_last":", 32--Look not thou upon the wine, &c. =Wastes, Moral.= Matt. 5:13--If the salt have lost its savor, &c. =Watchfulness against Enemies.=","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"22:6, 164, 1065, 1555, 2405 22:7, 1005 22:15, 2295 22:22, 1679 22:29, 3497 23:7, 1825 23:21, 1653","quote_time_case":"23:31","quote_last":", 1652 23:31, 32, 3439 23:33, 465 24:17, 1945 24:26, 486 26:4, 514 26:12, 510 27:2, 2872 28:1,","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"23:32":[{"quote_first":"“This is the evening. This is the night. It is New Year´s Eve. ","quote_time_case":"In about twenty-eight minutes it will be midnight.","quote_last":" I still have twenty-eight minutes left. I have to recollect my thoughts. At twelve o´clock, I should be done thinking.”","title":"The Evenings","author":"Gerard Reve","sfw":"yes"},{"quote_first":"And then it started to rain and I got wet and I started shivering because I was cold.<br/>And then it was ","quote_time_case":"11.32 p.m.","quote_last":" and I heard voices of people walking along the street.<br/>And a voice said, “I don’t care whether you thought it was funny or not,” and it was a lady’s voice.","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"\"This is the evening. This is the night. It is New Year´s Eve. ","quote_time_case":"In about twenty-eight minutes it will be midnight.","quote_last":" I still have twenty-eight minutes left. I have to recollect my thoughts. At twelve o´clock, I should be done thinking.\" He looked at his father. \"Help those that are depressed and consider themselves lost in this world,\" he thought. \"Old fart.\"","title":"The Evenings","author":"Gerard Reve","sfw":"yes"}],"23:33":[{"quote_first":"","quote_time_case":"11:33 P.M.","quote_last":"<br/>The storm had cut visuals to a minimum, and the puddle hopper down there was still not responding.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"We are on Colaba Causeway now, just for a moment, to reveal that at ","quote_time_case":"twenty-seven minutes to midnight","quote_last":", the police are hunting for a dangerous criminal. His name: Joseph D’Costa. The orderly is absent, has been absent for several days, from his work at the Nursing Home, from his room near the slaughterhouse, and from the life of a distraught virginal Mary","title":"Midnight's Children","author":"Salman Rushdie","sfw":"no"},{"quote_first":"","quote_time_case":"23:33","quote_last":"--My son, give me thine heart. =Cleanliness.= Psalm 24:4--Clean hands and a pure heart. =Cleansing, Difficulty of.= Psalm 51:7--Purge me","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":", 1005 22:15, 2295 22:22, 1679 22:29, 3497 23:7, 1825 23:21, 1653 23:31, 1652 23:31, 32, 3439","quote_time_case":"23:33","quote_last":", 465 24:17, 1945 24:26, 486 26:4, 514 26:12, 510 27:2, 2872 28:1, 538 28:13, 1003, 1973 29:23","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"She stands, looks at the radio alarm clock on the nightstand:","quote_time_case":"11:33","quote_last":". INT. BATHROOM - NIGHT Bitsey brushes her teeth. Looks down and sees a towel on the floor. Picks","title":"Life Of David Gale, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"23:33","quote_last":"). In any case, the sun-baked Judean hills are seldom green. Cecil Frances Humphrey, daughter of Major John Humphrey, was a native of Ireland. He","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"23:34":[{"quote_first":"","quote_time_case":"Eleven thirty-four","quote_last":". We stand on the sidewalk in front of Jean’s apartment on the Upper East Side. Her doorman eyes us warily and fills me with a nameless dread, his gaze piercing me from the lobby. A curtain of stars, miles of them, are scattered, glowing, across the sky and their multitude humbles me, which I have a hard time tolerating. She shrugs and nods after I say something about forms of anxiety. It’s as if her mind is having a hard time communicating with her mouth, as if she is searching for a rational analysis of who I am, which is, of course, an impossibility: there … is … no … key.","title":"American Psycho","author":"Bret Easton Ellis","sfw":"yes"},{"quote_first":"Reacher retrieved his G36 from under the saloon bar window at ","quote_time_case":"eleven thirty-four","quote_last":" precisely and set out to walk back on the road, which he figured would make the return trip faster.","title":"The Hard Way","author":"Lee Child","sfw":"yes"},{"quote_first":"","quote_time_case":"23:34","quote_last":"] Awake, therefore, and come away; be willing also, and I will help you off with your irons.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"23:35":[{"quote_first":"He was behind the car on a motorbike for some miles and saw it draw in to park at the stones. This was about ","quote_time_case":"eleven-thirty-five","quote_last":" on Friday. There was only one person in the car and the driver switched off the lights when he parked.","title":"The Private Patient","author":"P.D. James","sfw":"yes"},{"quote_first":"Then at ","quote_time_case":"eleven thirty-five","quote_last":" the door at the rear of the hall opened and a police sergeant and three constables entered, ushered by Bagot.","title":"Hamlet, Revenge!","author":"Michael Innes","sfw":"yes"},{"quote_first":"Barbie phoned the police, and a car was dispatched from the station on Haverstock Hill at ","quote_time_case":"11:35 p.m.","quote_last":" It arrived at the Berensons’ house in just under three minutes.","title":"The Silent Patient","author":"Alex Michaelides","sfw":"yes"},{"quote_first":"teem this principality to have belonged to the land of Canaan originally, to have been the burying- place of Abel, and referred to as such, Matthew","quote_time_case":"23:35","quote_last":"; Luke 11:51. See Authent. Rec. Part. II. p. 883—885.] 17 (return) [ This form was so known and frequent among the Romans, as Dr. Hudson here t","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"le, was the very same person with \"Zacharias, the son of Barachias,\" whom our Savior says the Jews \"slew between the temple and the altar,\" Matthew","quote_time_case":"23:35","quote_last":". This is a somewhat strange exposition; since Zechariah the prophet was really \"the son of Barachiah,\" and \"grandson of Iddo, Zechariah 1:1; and ho","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"KSP, WAITING ROOM OUTSIDE CELLS - NIGHT Clock reads","quote_time_case":"11:35pm","quote_last":". Truman sits with Shawn. Truman is looking at the TELEGRAM from Perry. He folds it, puts it in the breast pocket of","title":"Capote","author":"","sfw":"yes"}],"23:36":[{"quote_first":"Then Green knocks at the front door at ","quote_time_case":"2336","quote_last":" - Gately has to Log the exact time and then it’s his call whether to unlock the door.","title":"Infinite Jest","author":"David Foster Wallace","sfw":"yes"}],"23:38":[{"quote_first":"A Ford Focus with the number plate W341 UDG was seen parked close to the house ","quote_time_case":"between eleven-thirty-five and eleven-forty","quote_last":" on the night she died.","title":"The Private Patient","author":"P.D. James","sfw":"yes"},{"quote_first":"Jon and Randi reported the same.<br/>“It’s ","quote_time_case":"twenty-two minutes to midnight","quote_last":",” Randi added. “So little time.”<br/>They sped to the long, dark curving stairwell that seemed to drop into dark infinity.","title":"The Paris Option","author":"Robert Ludlum","sfw":"yes"},{"quote_first":"HOSPITAL -- FIRE DOOR --","quote_time_case":"11:38 PM","quote_last":"The door swings open, and no one appears to be on the other side.","title":"Flight","author":"","sfw":"yes"}],"23:39":[{"quote_first":"There’s a whisper down the line at ","quote_time_case":"11.39","quote_last":"<br/>When the Night Mail’s ready to depart, Saying “Skimble where is Skimble has he gone to hunt the thimble? We must find him or the train can’t start.”","title":"Old Possum's Book of Practical Cats","author":"T.S. Eliot","sfw":"yes"}],"23:40":[{"quote_first":"“It was about ","quote_time_case":"twenty minutes to twelve","quote_last":". It was then I heard the lift. It’s opposite Sister’s suite - well, I expect you’ve seen it. I just heard the gentle clang of the doors and then a sort of purring sound as it went down.”","title":"The Private Patient","author":"P.D. James","sfw":"yes"},{"quote_first":"Grant noticed the time. “It’s ","quote_time_case":"20 minutes until midnight","quote_last":". Who wants to help me hand out glasses and pour champagne?”","title":"Warrior Monk","author":"Ray Keating","sfw":"yes"},{"quote_first":"I went to the kitchen to select another bottle, deciding to reduce the next day’s alcohol intake to compensate. Then I saw the clock: ","quote_time_case":"11:40 pm","quote_last":". I picked up the phone and ordered a taxi. With any luck it would arrive before the after-midnight tariff commenced.","title":"The Rosie Project","author":"Graeme Simsion","sfw":"yes"},{"quote_first":"","quote_time_case":"Twenty minutes before midnight","quote_last":", before Oliver put an end to the festivities, she gave in to her impulse and texted her son, reminding him of their mutually agreed-upon curfew.","title":"Behind the Lie","author":"Emilya Naymark","sfw":"yes"},{"quote_first":"We all have the maps and appliances of various kinds that can be had. Professor Van Helsing and I are to leave by the ","quote_time_case":"11:40","quote_last":" train tonight for Veresti, where we are to get a carriage to drive to the Borgo Pass. We are bringing a good deal of ready money, as we are to buy a carriage and horses.","title":"Dracula","author":"Bram Stoker","sfw":"yes"},{"quote_first":"Professor Van Helsing and I are to leave by the","quote_time_case":"11:40","quote_last":"train to-night for Veresti, where we are to get a carriage to drive to the Borgo Pass.","title":"Dracula","author":"Stoker, Bram","sfw":"yes"},{"quote_first":"hat time (Sundays excepted) as the clock struck nine, and gone over the house every night at half-past ten (except on Foreign Post nights, and then","quote_time_case":"twenty minutes before twelve","quote_last":") to see the doors fastened, and the fires out.","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"SERV will return a list of files. The following part is of particular interest: 101/2/ KIDPLAN LOG9105B ALL OWN V 80 2397 91/05/14","quote_time_case":"23:40","quote_last":":22 Started on Wed, 8 May 91 00:11:09 CDT 102/2/ KIDPLAN LOG9105C ALL OWN V 80 3141 91/05/21 20:44:16 Started on Wed, 15 May 91 01:24:","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"By the last train arriving the other way, the","quote_time_case":"11:40","quote_last":".” My brain whirled. That, then, was the reason of Marthe’s poignant anxiety. Jack Renauld had been in Merlinville on the night of the crime! But","title":"The Murder on the Links","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"“You were on duty on the night of June 7th?” “Yes, monsieur.” “You witnessed the arrival of the","quote_time_case":"11:40","quote_last":"train?” “Yes, monsieur.” “Look at the prisoner. Do you recognize him as having been one of the passengers to alight?” “Yes, Monsieur le juge","title":"The Murder on the Links","author":"Christie, Agatha","sfw":"yes"}],"23:41":[{"quote_first":"In a little while his mind cleared, but his head ached, arms ached, body ached. The phosphorescent figures on his watch attracted his attention. He peered at them. The time was ","quote_time_case":"11:41","quote_last":". I remember…what do I remember?","title":"Noble House","author":"James Clavell","sfw":"yes"},{"quote_first":". EXT. STATUE SQUARE - ROUND MIDNIGHT CLOSE on the British Petroleum billboard, where the countdown CLOCK says...JUNE 30, 1997,","quote_time_case":"11:41 P.M","quote_last":"., 0 DAYS, 0 HOURS, 18 MINUTES, 51 SECONDS TO: REUNION WITH CHINA! The square is beyond BEDLAM. Times Square looks deserted New","title":"Entrapment","author":"","sfw":"yes"}],"23:42":[{"quote_first":"At ","quote_time_case":"11.42","quote_last":" then the signal’s nearly due And the passengers are frantic to a man- Then Skimble will appear and he’ll saunter to the rear:","title":"Old Possum's Book of Practical Cats","author":"T.S. Eliot","sfw":"yes"},{"quote_first":"t is written, &c. =Humility.= 1 Peter 5:6--Humble yourself therefore under, &c.; Luke 18:14--He that humbleth himself, &c.; Luke","quote_time_case":"23:42","quote_last":"--Lord, remember me when thou comest into thy kingdom, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"18:8, 1577 18:13, 115 18:14, 1460 18:17, 1031 18:29, 2714 19:10, 551, 1269, 1869, 1892 21:1, 2, 1392","quote_time_case":"23:42","quote_last":", 1461 24:39, 3519 John, 1:41, 42, 1202 2:5, 1115 2:24, 25, 1587 3:4, 570, 575 3:5, 1319 3:16, 3387","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"INTERCUT: Blomkvist reads, \"Morell on site, Hedeby Island,","quote_time_case":"11:42 p.m","quote_last":".\" 70 INT. VANGER MANOR - NIGHT - 1966 70 Morell, feeling like he's entered an Agatha Christie lock","title":"Girl With The Dragon Tattoo, The","author":"","sfw":"yes"}],"23:43":[{"quote_first":"The clock told him it was ","quote_time_case":"eleven forty-three","quote_last":" and in that moment, in a flash of illumination, Mungo understood what the numbers at the end of Moscow Centre’s messages were","title":"Talking to Strange Men","author":"Ruth Rendell","sfw":"yes"}],"23:44":[{"quote_first":"“At ","quote_time_case":"eleven forty-four","quote_last":" last night somebody stabbed this girl in the neck with a kitchen knife and immediately thereafter plunged the same knife through her skull, where it remained.”","title":"Dead Famous","author":"Ben Elton","sfw":"yes"}],"23:45":[{"quote_first":"It was a ","quote_time_case":"quarter to twelve","quote_last":" when the service was over. When he reached home, the bishop undressed and went to bed at once without even saying his prayers.","title":"The Bishop","author":"Anton Pavlovich Chekhov","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"fifteen minutes to midnight","quote_last":", when the dead—according to Celia—threw off their coffin lids like so many blankets. Stop that, Matt told himself.","title":"The House of the Scorpion","author":"Nancy Farmer","sfw":"yes"},{"quote_first":"Billy’s plan lasts until ","quote_time_case":"quarter to midnight","quote_last":". He’s been watching some action movie in his underwear, and although the plot is simple—something about a guy seeking revenge on the men who killed his dog—Billy has lost the thread. He decides to call it a day.","title":"Billy Summers","author":"Stephen King","sfw":"yes"},{"quote_first":"The church clocks chimed ","quote_time_case":"three quarters past eleven","quote_last":", as two figures emerged on London Bridge. One, which advanced with a swift and rapid step, was that of a woman who looked eagerly about her as though in quest of some expected object; the other figure was that of a man…","title":"Oliver Twist","author":"Charles Dickens","sfw":"yes"},{"quote_first":"We struck the tow-path at length, and that made us happy because prior to this we had not been sure whether we were walking towards the river or away from it, and when you are tired and want to go to bed, uncertainties like that worry you. We passed Shiplake as the clock was striking the ","quote_time_case":"quarter to twelve","quote_last":" and then George said thoughtfully: “You don’t happen to remember which of the islands it was, do you?”","title":"Three Men in a Boat","author":"Jerome K. Jerome","sfw":"yes"},{"quote_first":"SEWARD’S DIARY--_continued_ It was just a","quote_time_case":"quarter before twelve","quote_last":"o’clock when we got into the churchyard over the low wall.","title":"Dracula","author":"Stoker, Bram","sfw":"yes"},{"quote_first":"Learning the exact condition of affairs at Washington, I requested by telegraph, at","quote_time_case":"forty-five minutes past eleven","quote_last":"P.M., on the 12th, the assignment of Major-General H. G. Wright to the command of all the troops that could be made available to operate in the fie","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"I stepped out along the street, and at a","quote_time_case":"quarter to twelve","quote_last":"I got to Binetti’s, and found his wife looking out for me at the window.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"About a","quote_time_case":"quarter to twelve","quote_last":"I begin to halloo away as hard as I can, and there’s plenty of customers that lay out never a farthing till that time, and then they can’t be serv","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"ave heard the shot. On the other hand the dead man’s wrist watch was smashed by the fall, and marks the crime as having been committed at exactly a","quote_time_case":"quarter to twelve","quote_last":". Now what time did you retire to bed last night?” “We went early. Somehow or other the party didn’t seem to ‘go’ if you know what I mean, superi","title":"The Secret of Chimneys","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"DARK ROAD (PRINCETON) -","quote_time_case":"11:45 PM","quote_last":"58 Harold's car races down a road in the middle of a FOREST.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"In the other room of the trailer, Bobby's watch reads","quote_time_case":"11:45pm","quote_last":". Bobby is restless. He doesn't know what to do. A few feet away, Ethel sleeps on the couch. Suddenly, Bobby hears barking in th","title":"Hills Have Eyes, The","author":"","sfw":"yes"},{"quote_first":"REFLECTION POOL - CONTINUOUS Adrian is looking at a clock tower that reads","quote_time_case":"11:45","quote_last":". ADRIAN (V.O.) At the stroke of midnight, my father will be completely deteriorated. And all of your souls will be mine. EXT. NE","title":"Little Nicky","author":"","sfw":"yes"}],"23:46":[{"quote_first":"In the Kismet Lounge, Mr. Early sees suddenly to his horror it’s ","quote_time_case":"11:46 p.m.","quote_last":" He’s been in this place far longer than he’d planned, and he’s had more to drink than he’d planned. Shame! What if, back at the E-Z, his little girl is crying piteously for him?","title":"Doll: A Romance of the Mississippi","author":"Joyce Carol Oates","sfw":"yes"}],"23:47":[{"quote_first":"If he had glanced at his watch, he would have seen that it was ","quote_time_case":"thirteen minutes to midnight","quote_last":". And if he had been interested in what was going on, he would have heard the voices and bawling of terrified men.","title":"Dead Soldiers Don't Sing","author":"Rudolf Jašík","sfw":"yes"}],"23:48":[{"quote_first":"It was ","quote_time_case":"near midnight","quote_last":". <br/>Torvik took the doll which had been left on the couch in the study, after first having mended its broken foot.","title":"The Hammer of God","author":"Bo Giertz","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"near midnight","quote_last":" when she left the Palace in a clothes-hamper borne by two porters, covered with her own soiled smocks and petticoats which were supposedly being carried to the laundress.","title":"Forever Amber","author":"Kathleen Windsor","sfw":"yes"},{"quote_first":"Littell arranged a private charter. He told the pilot to fly balls-to-the-wall. The little two-seater rattled and shook-Kemper couldn’t believe it. It was ","quote_time_case":"11.48 pm","quote_last":". They were thirty-six hours short of GO.","title":"American Tabloid","author":"James Ellroy","sfw":"no"}],"23:49":[{"quote_first":"Tom shrugged. He pushed his pinkish ruffled sleeve back, and saw that it was ","quote_time_case":"eleven minutes to midnight","quote_last":". Tom finished his coffee.","title":"The Boy Who Followed Ripley","author":"Patricia Highsmith","sfw":"yes"}],"23:50":[{"quote_first":"The clock on the wall read ","quote_time_case":"ten to midnight","quote_last":". Cork wanted to turn the hands back, do it all differently, be in all the right places at all the right times. He wanted a second chance at the last few days. The last few years.","title":"Purgatory Ridge","author":"William Kent Krueger","sfw":"yes"},{"quote_first":"“Oh, Mr. MacLear,” he said jocularly, “I am glad you have just managed to escape breaking the Sabbath! You have had a close shave! It ","quote_time_case":"wants ten minutes, hardly more, to the awful midnight hour","quote_last":"!”","title":"Salted with Fire","author":"George MacDonald","sfw":"yes"},{"quote_first":"At ","quote_time_case":"11.50 pm","quote_last":", I got up extremely quietly, took my things from under the bed, and opened the door one millimeter at a time, so it wouldn’t make any noise.","title":"Extremely Loud and Incredibly Close","author":"Jonathan Safran Foer","sfw":"yes"},{"quote_first":"ws like himself), and Jones, the barrister’s clerk—rum fellow that Jones—capital company—full of anecdote!—and there they sat every night till just","quote_time_case":"ten minutes before twelve","quote_last":", drinking their brandy-and-water, and smoking their pipes, and telling stories, and enjoying themselves with a kind of solemn joviality particularl","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"ithout money--and no money means no friends, even if you give lessons a hundred times over, and compose sonatas, and play the fool every night from","quote_time_case":"ten to twelve","quote_last":"o'clock. Ask these friends of yours for credit! All the jokes will come to an end, and the most jocular countenance will turn grave on a sudden.","title":"Life of Mozart, Vol. 1 (of 3)","author":"Jahn, Otto","sfw":"yes"},{"quote_first":"we do not recover her, She is so light that 4 men Can Carry her on their Sholders a mile or more without resting, and will Carry four men and from","quote_time_case":"10 to 12","quote_last":"hundred pounds. The Cath IA mahs left us this evening on their way to the Clatsops, to whome they perpose bartering their wappato for the blubber","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"At that time he had from","quote_time_case":"ten to twelve","quote_last":"days' supplies, and spoke hopefully of being able to hold out that length of time.","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"Truman looks at the clock:","quote_time_case":"11:50pm","quote_last":". Truman turns to Perry and Dick. Perry stands. PERRY You'll be wat","title":"Capote","author":"","sfw":"yes"},{"quote_first":"WOODS NEAR ROAD -","quote_time_case":"11:50 PM","quote_last":"60 KUMAR gets out of the car (leaving the car door open).","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"}],"23:51":[{"quote_first":"Virginia checked her watch: ","quote_time_case":"nine minutes to twelve","quote_last":". She had kept her side of the bargain. She pressed the doorbell and waited until she saw a light on the third floor go on.","title":"This Was a Man","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“Due at Waterloo at ","quote_time_case":"eleven-fifty-one","quote_last":",” panted Smith. “That gives us thirty-nine minutes to get to the other side of the river and reach his hotel.”","title":"The Mystery of Dr. Fu Manchu","author":"Sax Rohmer","sfw":"yes"},{"quote_first":"And the Chief Kings may be bound from","quote_time_case":"9 till 12","quote_last":"o’clock at Noon, and from 3 till Sunset; Marquises may be bound from 3 in the afternoon till 9 at Night, and from 9 at Night till Sunrise; Dukes ma","title":"The lesser Key of Solomon, Goetia, the book of evil spirits : $b contains two hundred diagrams and seals for invocation and convocation of spirits, necromancy, witchcraft and black art","author":"Unknown","sfw":"yes"}],"23:52":[{"quote_first":"And then the VCR broke.<br>I heard the wheels spin, then whine, then screech, then stop. I hit “eject” and nothing happened. I poked at all the buttons. I unplugged and replugged the machine. I picked it up and shook it. I banged on it with the butt of my hand, then a shoe. Nothing was working. Outside, it was dark. My phone said it was January 6, ","quote_time_case":"11:52 P.M.","quote_last":"","title":"My Year of Rest and Relaxation","author":"Ottessa Moshfegh","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"eight minutes to midnight","quote_last":". Just nice time, I said to myself. Indoors, everything was quiet and in darkness. Splendid. I went to the bar and fetched a tumbler, a siphon of soda and a bottle of Glen Grant, took a weak drink and a pill, and settled down in the public dining-room to wait the remaining two minutes.","title":"The Green Man","author":"Kingsley Amis","sfw":"yes"},{"quote_first":"His daily ration of water was from","quote_time_case":"eight to twelve","quote_last":"gallons. He always placed a tub of water by his bed at night, but this sometimes proved insufficient. He had frequently driven hogs from mudholes t","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey)","sfw":"yes"},{"quote_first":"till 8 in the Evening, from","quote_time_case":"8 to 12","quote_last":"m.n. E.S.E. We had a very hard Gale at S. with a very great Sea. at half an hour past three this morning a sea broke over us and carry'd away our B","title":"Privateering and Piracy in the Colonial Period: Illustrative Documents","author":"Unknown","sfw":"yes"},{"quote_first":"-- First watch (Naut.), the watch from","quote_time_case":"eight to twelve","quote_last":"at midnight; also, the men on duty during that time.","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"ROPHY...A GREAT SUMMER. INT. HOSPITAL - EMERGENCY ROOM - LATE NIGHT - 1969 Through several glass windows a CLOCK READS:","quote_time_case":"11:52 PM","quote_last":". Julia and other medical personnel are working on a heart attach victim and they are winning. She is in charge and she","title":"Frequency","author":"","sfw":"yes"},{"quote_first":"Expect a Clipper from Northern Ontario to bring","quote_time_case":"8 to 12","quote_last":"inches of snow and winds gusting 25-45 miles an hour making it feel like minus 30.","title":"Frozen River","author":"","sfw":"yes"}],"23:53":[{"quote_first":"“It most certainly is, my darling. I’m just returning the vases.” She looked again at her watch. “I think you’ll find it’s ","quote_time_case":"seven minutes to midnight","quote_last":", so I’ve kept my side of the bargain.”","title":"This Was a Man","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"nearing midnight","quote_last":" and the Prime Minister was sitting alone in his office, reading a long memo that was slipping through his brain without leaving the slightest trace of meaning behind.","title":"Harry Potter and the Half-Blood Prince","author":"J.K. Rowling","sfw":"yes"},{"quote_first":"","quote_time_case":"Midnight is approaching","quote_last":", and while the peak of activity has passed, the basal metabolism that maintains life continues undiminished, producing the basso continuo of the city’s moan, a monotonous sound that neither rises or falls but is pregnant with foreboding.","title":"After Dark","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"7 minutes to midnight","quote_last":". The dog was lying on the grass in the middle of the lawn in front of Mrs. Shears' house.","title":"The Curious Incident of the Dog in the Night-time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"D) INSERT - 3X5 CARD We read: \"FBI / Agent Smith /","quote_time_case":"11:53","quote_last":"/ B.S. / Covering for who?\" E) KITCHEN - NIGHT Nico back at the table, listening to the wiretap tape,","title":"Above The Law","author":"","sfw":"yes"},{"quote_first":"e Manhattan Beach Training Station.[4-62] [Footnote 4-62: USCG Historical Section, The Coast Guard at War,","quote_time_case":"23:53","quote_last":"; Intervs, author with Lt Harvey C.","title":"Integration of the Armed Forces, 1940-1965","author":"MacGregor, Morris J.","sfw":"yes"}],"23:54":[{"quote_first":"His watch read ","quote_time_case":"11.54 pm","quote_last":" Eastern Standard Time. Already it was nearly 6.00 am in Rome. He had left a city frozen by a harsh January storm, after a bleak, wet Christmas season.","title":"Conclave","author":"Greg Tobin","sfw":"yes"},{"quote_first":"It burrows in the ground to a depth of from","quote_time_case":"6 to 12","quote_last":"in., and in the evening the male may be observed sitting at the mouth of its hole noisily stridulating until a female approaches, \"when,\" says Bate","title":"Encyclopaedia Britannica, 11th Edition, \"Coucy-le-Château\" to \"Crocodile\": Volume 7, Slice 6","author":"Various","sfw":"yes"}],"23:55":[{"quote_first":"The band began playing “Auld Lang Syne.”<br>“","quote_time_case":"Eleven fifty-five","quote_last":",” she said, glancing at the gold watch on her pendant. “I really like ‘Auld Lang Syne.’ How about you?”","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"As Ness arrives at Union Station, the giant clock tells us it is ","quote_time_case":"five minutes to midnight","quote_last":". This is significant, because humans consider midnight a time when bad things happen. Midnight is the Ides of March of the hours in the day! “Five minutes to midnight” is therefore excellent foreshadowing. After all, it is almost directly equivalent to “Five minutes to very bad things happening”.","title":"Set My Heart to Five: A Novel","author":"Simon Stephenson","sfw":"yes"},{"quote_first":"“I am going to lock you in. It is-” he consulted his watch, “","quote_time_case":"five minutes to midnight","quote_last":". Miss Granger, three turns should do it. Good luck.”","title":"Harry Potter and the Prisoner of Azkaban","author":"J.K. Rowling","sfw":"yes"},{"quote_first":"It wanted ","quote_time_case":"five minutes to twelve","quote_last":", when the premonitory symptoms of the working of the laudanum first showed themselves to me. At this time, no unpractised eyes would have detected any change in him. But, as the minutes of the new morning wore away, the swiftly-subtle progress of the influence began to show itself more plainly. The sublime intoxication of opium gleamed in his eyes; the dew of a stealthy perspiration began to glisten on his face. In five minutes more, the talk which he still kept up with me, failed in coherence.","title":"The Moonstone","author":"Wilkie Collins","sfw":"no"},{"quote_first":"I looked at my watch. It wanted ","quote_time_case":"five minutes to twelve","quote_last":", when the premonitory symptoms of the working of the laudanum first showed themselves to me. At this time, no unpractised eyes would have detected any change in him. But, as the minutes of the new morning wore away, the swiftly-subtle progress of the influence began to show itself more plainly. The sublime intoxication of opium gleamed in his eyes; the dew of a stealthy perspiration began to glisten on his face. In five minutes more, the talk which he still kept up with me, failed in coherence.","title":"The Moonstone","author":"Wilkie Collins","sfw":"yes"},{"quote_first":"Oscar lifts his head back, and looks down at his phone: It reads","quote_time_case":"11:55pm","quote_last":". OSCAR We gon miss the countdown bruh. BRANDON","title":"Fruitvale Station","author":"","sfw":"yes"},{"quote_first":"CAR -","quote_time_case":"11:55 PM","quote_last":"63 KUMAR gets into the car and shuts the door.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"DAWSON (CONT'D) Time of expiration,","quote_time_case":"11:55 pm","quote_last":". On schedule. Queen Mary curtsies in homage to the new King, taking her eldest son's hand and kissing it. When she looks up...her eyes","title":"King'S Speech, The","author":"","sfw":"yes"},{"quote_first":"He made it a condition of employment that every employe should contribute from","quote_time_case":"five to twelve","quote_last":"pence each fortnight to a fund, to which the works also made liberal contributions.","title":"A History of the Growth of the Steam-Engine","author":"Thurston, Robert Henry","sfw":"yes"}],"23:56":[{"quote_first":"The human race is at the end of the line, the doomsday clock ticks on. It’s stopped for a decade at ","quote_time_case":"four minutes to midnight","quote_last":", but there the hands still stand. Any minute now they’ll begin to move again.","title":"Wicked Women","author":"Fay Weldon","sfw":"yes"},{"quote_first":"From","quote_time_case":"Four to Twelve","quote_last":". Changed my Mind, dressed, went abroad, and play'd at Crimp till Midnight. Found Mrs. Spitely at home. Conversation: Mrs. Brilliants Neckla","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"Pusey, Keble, Bennett, here from 93/","quote_time_case":"4 to 12","quote_last":"on the draft of the resolutions. Badeley again in the evening. On the whole I resolved to try some immediate effort.' This would appear to be the l","title":"The Life of William Ewart Gladstone, Vol. 1 (of 3): 1809-1859","author":"Morley, John","sfw":"yes"},{"quote_first":"The time was 1/","quote_time_case":"4 to 12","quote_last":". The meal was tea, and bread with butter very thinly spread over it. On the wife’s bread was a small piece of pickled pork, covering about one-eig","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"}],"23:57":[{"quote_first":"“It said ","quote_time_case":"three minutes to midnight","quote_last":". That didn’t seem so very late in the mood I was in. I put on my dressing-gown and took my pocket torch with me and went to Sally’s room.”","title":"Cover Her Face","author":"P.D. James","sfw":"yes"},{"quote_first":"“","quote_time_case":"Eleven fifty-seven","quote_last":",” he said. Wells nodded. By the old woman’s calendar I’ve got three more minutes.","title":"No Country for Old Men","author":"Cormac McCarthy","sfw":"yes"},{"quote_first":"Wells looked out at the street. \"What time is it?\" he said. Chigurh raised his wrist and looked at his watch. \"","quote_time_case":"Eleven fifty-seven","quote_last":"\" he said. Wells nodded. By the old woman's calendar I've got three more minutes.","title":"No Country for Old Men","author":"Cormac McCarthy","sfw":"yes"}],"23:58":[{"quote_first":"You got to let the world go to hell in its own way, Gard, ","quote_time_case":"two minutes to midnight","quote_last":" or not.","title":"The Tommyknockers","author":"Stephen King","sfw":"no"},{"quote_first":"Humans emerge ","quote_time_case":"one minute and seventeen seconds before midnight","quote_last":". The whole of our recorded history, on this scale, would be no more than a few seconds, a single human lifetime barely an instant.","title":"A Short History of Nearly Everything","author":"Bill Bryson","sfw":"yes"},{"quote_first":"SIMULTANEOUS 59 We see what the crowd is staring at- A large old fashioned clock on the side of the Ferry Building reads","quote_time_case":"11:58","quote_last":". The minute hand ticks to 11:59pm. 60 INT. SAN FRANCISCO BOUND BART TRAIN- CAR 2 60 Oscar, Sophina and t","title":"Fruitvale Station","author":"","sfw":"yes"}],"23:59":[{"quote_first":"At ","quote_time_case":"a minute to midnight","quote_last":", Roquenton was holding his wife’s hand and giving her some last words of advice. On the stroke of midnight, she felt her companion’s hand melt away inside her own.","title":"The Man Who Walked Through Walls","author":"Marcel Aymé","sfw":"yes"},{"quote_first":"Chigurgh rose and picked up the empty casing off the rug and blew into it and put it in his pocket and looked at his watch. The ","quote_time_case":"new day was still a minute away","quote_last":".","title":"No Country for Old Men","author":"Cormac McCarthy","sfw":"yes"},{"quote_first":"n the ordinary reckoning of time, and among most modern nations beginning at mean midnight; its hours are usually numbered in two series, each from","quote_time_case":"1 to 12","quote_last":". This is the period recognized by courts as constituting a day. The Babylonians and Hindoos began their day at sunrise, the Athenians and Jews at","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"LOCAL TIME...","quote_time_case":"11:59","quote_last":":00. One minute to midnight. MAC 8 seconds, where no one is on-line but","title":"Entrapment","author":"","sfw":"yes"},{"quote_first":"The minute hand ticks to","quote_time_case":"11:59pm","quote_last":". 60 INT. SAN FRANCISCO BOUND BART TRAIN- CAR 2 60 Oscar, Sophina and the other commuters are huddled around","title":"Fruitvale Station","author":"","sfw":"yes"}]}