{"15:00":[{"quote_first":"The bell in the clock tower in the village square chimed ","quote_time_case":"three","quote_last":". Declan straightened against the stone wall, careful to stay hidden in the shadows as he watched the pub from the alley across the street.","title":"On These Black Sands","author":"Vanessa Rasanen","sfw":"yes"},{"quote_first":"Gunther’s two conflicting feelings about Christmas almost rubbed each other out on the First Sunday in Advent. By ","quote_time_case":"three o’clock","quote_last":" the fear feeling had practically vanished.","title":"Bright Valley of Love","author":"Edna Hong","sfw":"yes"},{"quote_first":"At ","quote_time_case":"three","quote_last":" that afternoon it was Peter who raised her from the semidaze in which she had been working, making her aware she was two damn-nears: damn-near starving and damn-near exhausted.","title":"The Tommyknockers","author":"Stephen King","sfw":"no"},{"quote_first":"The little velociraptor opened her jaws and hissed at Grant, in a posture of sudden intense fury.<br>“Fascinating,” Grant said.<br>“Can I stay and play with her?” Tim said.<br>“Not right now,” Ed Regis said, glancing at his watch. “","quote_time_case":"It’s three o’clock","quote_last":", and it’s a good time for a tour of the park itself, so you can see all the dinosaurs in the habitats we have designed for them.”","title":"Jurassic Park","author":"Michael Crichton","sfw":"yes"},{"quote_first":"","quote_time_case":"Three o’clock","quote_last":" is always too late or too early for anything you want to do. An odd moment in the afternoon.","title":"Nausea","author":"Jean-Paul Sartre","sfw":"yes"},{"quote_first":"At ","quote_time_case":"three o’clock on the afternoon","quote_last":" there was a loud peal at the bell, an authoritative voice in the hall, and, to my surprise, no less a person than Mr. Athelney Jones was shown up to me. Very different was he, however, from the brusque and masterful professor of common sense who had taken over the case so confidently at Upper Norwood. His expression was downcast, and his bearing meek and even apologetic.","title":"The Sign of Four","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"“Then good-night, your majesty, and I trust that we shall soon have some good news for you. And good-night, Watson,” he added, as the wheels of the royal brougham rolled down the street. “If you will be good enough to call to-morrow afternoon at ","quote_time_case":"three o’clock","quote_last":" I should like to chat this little matter over with you.”","title":"The Sign of Four","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"The next afternoon at ","quote_time_case":"three","quote_last":", I went to meet the new teacher. When I stepped inside Julian’s office I was shocked. It was completely empty. The books, the rugs, the big round table were all gone.","title":"The Secret History","author":"Donna Tartt","sfw":"yes"},{"quote_first":"At about ","quote_time_case":"three o’clock in the afternoon","quote_last":", my whole body is hit by an overwhelming tiredness and I spent the last couple of hours of the day perusing the gift shop for stuffed koalas for Kay and Olivia and chilling out at a table inside the air-conditioned café.","title":"Pictures of Lily","author":"Paige Toon","sfw":"yes"},{"quote_first":"Luisa crosses the office to Dom Grelsch’s door. Her boss is speaking on the phone in a low, irate voice. Luisa waits outside but overhears. “No—no, no, Mr, Frum, it 𝘪𝘴 black-and-white, tell me—hey, 𝘐’𝘮 talking now—tell me a 𝘮𝘰𝘳𝘦 black-and-white ‘condition’ than leukemia? Know what I think? I think my wife is just one piece of paperwork between you and your ","quote_time_case":"three o’clock","quote_last":" golf slot, isn’t she?”","title":"Cloud Atlas","author":"David Mitchell","sfw":"yes"},{"quote_first":"By ","quote_time_case":"three o’clock","quote_last":", the heat had morphed into a feral creature, a snake bent on prey. It hissed and slithered across the pavements, poked its flaming tongue through keyholes. People inched closer t their fans, sucked harder on ice cubes and opened the windows, only to close them instantly.","title":"The Island of Missing Trees","author":"Elif Shafak","sfw":"yes"},{"quote_first":"When the clock struck ","quote_time_case":"three","quote_last":", Elizabeth felt that she must go, and very unwillingly said so. Miss Bingley offered her the carriage, and she only wanted a little pressing to accept it, when Jane testified such concern in parting with her, that Miss Bingley was obliged to convert the offer of the chaise to an invitation to remain at Netherfield for the present.","title":"Pride and Prejudice","author":"Jane Austen","sfw":"yes"},{"quote_first":"I sat down on the woodpile we kept under a swatch of canvas on this side of the house. “I imagine you’re out here on business. My wife’s.”<br>“I am.”<br>“Well, you’ve had your drink, so we better get down to it. I’ve still got a full day’s work ahead of me, and it’s ","quote_time_case":"three o’clock in the afternoon","quote_last":".”","title":"Full Dark, No Stars","author":"Stephen King","sfw":"yes"},{"quote_first":"The storm swept through all of Europe, raging through the night and on into the next day, and when Cromwell died at ","quote_time_case":"three o’clock in the afternoon","quote_last":" it was still desolating the island.","title":"Forever Amber","author":"Kathleen Windsor","sfw":"yes"},{"quote_first":"At ","quote_time_case":"three o’clock precisely","quote_last":" I was at Baker Street, but Holmes had not yet returned.","title":"A Scandal in Bohemia, The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"The city clocks had only just gone ","quote_time_case":"three","quote_last":", but it was quite dark already—it had not been light all day—and candles were flaring in the windows of the neighbouring offices, like ruddy smears upon the palpable brown air.","title":"A Christmas Carol","author":"Charles Dickens","sfw":"yes"},{"quote_first":"Dating from ","quote_time_case":"three o’clock","quote_last":" yesterday. My perpetual influence could not begin earlier, or you would not have been so much out of humour before.","title":"Emma","author":"Jane Austen","sfw":"yes"},{"quote_first":"Amory saw girls doing things that even in his memory would have been impossible: eating ","quote_time_case":"three-o’clock","quote_last":", after-dance suppers in impossible cafes, talking of every side of life with an air half of earnestness, half of mockery, yet with a furtive excitement that Amory considered stood for a real moral let-down. But he never realized how wide-spread it was until he saw the cities between New York and Chicago as one vast juvenile intrigue.","title":"This Side of Paradise","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"The afternoon waned from the purging good of ","quote_time_case":"three o’clock","quote_last":" to the golden beauty of four.","title":"This Side of Paradise","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"With some difficulty, James battled his way past waves of scent, screeching voices and glossy black hair. <br>“What on earth is going on?” he asked when he reached the safety of his office.<br>Carlo shrugged. “It’s ","quote_time_case":"three o’clock","quote_last":".”<br>“I’m aware of the time, Carlo. Why are there so many women outside?”<br>“They are the 𝘧𝘪𝘥𝘢𝘯𝘻𝘢𝘵𝘦. The women who want to marry Allied servicemen.”","title":"The Wedding Officer","author":"Anthony Capella","sfw":"yes"},{"quote_first":"“I gotta get uptown by ","quote_time_case":"three o’clock","quote_last":".”","title":"A Confederacy of Dunces","author":"John Kennedy Toole","sfw":"yes"},{"quote_first":"“Remember,” they shouted, “battle at ","quote_time_case":"three o’clock","quote_last":" sharp. There’s no time to lose.”","title":"Swallows and Amazons","author":"Arthur Ransome","sfw":"yes"},{"quote_first":"And the sound of the bell flooded the room with its melancholy wave; which receded, and gathered itself together to fall once more, when she heard, distractedly, something fumbling, something scratching at the door. Who at this hour? ","quote_time_case":"Three","quote_last":", good Heavens! Three already!","title":"Mrs. Dalloway","author":"Virginia Woolf","sfw":"yes"},{"quote_first":"At ","quote_time_case":"three o’clock","quote_last":" on the afternoon of that same day, he called on her. She held out her two hands, smiling in her usual charming, friendly way; and for a few seconds they looked deep into each other’s eyes.","title":"Bel-Ami","author":"Guy de Maupassant","sfw":"yes"},{"quote_first":"At ","quote_time_case":"three","quote_last":" on the Wednesday afternoon, that bit of the painting was completed.","title":"The Moonstone","author":"Wilkie Collins","sfw":"yes"},{"quote_first":"Ditched by the woman I loved, I exalted my suffering into a sign of greatness (lying collapsed on a bed at ","quote_time_case":"three","quote_last":" in the afternoon), and hence protected myself from experiencing my grief as the outcome of what was at best a mundane romantic break-up. Chloe’s departure may have killed me, but it had at least left me in glorious possession of the moral high ground. I was a martyr.","title":"Essays in Love","author":"Alain de Botton","sfw":"yes"},{"quote_first":"He walks into the Hospital for Broken Things at ","quote_time_case":"three o’clock","quote_last":" on Monday afternoon. That was the arrangement. If he came in after six o’clock, he was to head straight for the house in Sunset Park.","title":"Sunset Park","author":"Paul Auster","sfw":"yes"},{"quote_first":"I had a ","quote_time_case":"three o’clock","quote_last":" class in psychology, the first meeting of the semester, and I suspected I was going to miss it. I was right. Victoria made a real ritual of the whole thing, clothes coming off with the masturbatory dalliance of a strip show, the covers rolling back periodically to show this patch of flesh or that, strategically revealed.","title":"Achates McNeil","author":"T.C. Boyle","sfw":"no"},{"quote_first":"It was ","quote_time_case":"three o’clock","quote_last":" in the beautiful breezy autumn day when Mr. Casaubon drove off to his Rectory at Lowick, only five miles from Tipton; and Dorothea, who had on her bonnet and shawl, hurried along the shrubbery and across the park that she might wander through the bordering wood with no other visible companionship than that of Monk, the Great St. Bernard dog, who always took care of the young ladies in their walks","title":"Middlemarch","author":"George Eliot","sfw":"yes"},{"quote_first":"Ladies bathed before noon, after their ","quote_time_case":"three-o’clock","quote_last":" naps, and by nightfall were like soft teacakes with frostings of sweat and sweet talcum.","title":"To Kill a Mockingbird","author":"Harper Lee","sfw":"yes"},{"quote_first":"M. Madeleine usually came at ","quote_time_case":"three o’clock","quote_last":", and as punctuality was kindness, he was punctual.","title":"Les Misérables","author":"Victor Hugo","sfw":"yes"},{"quote_first":"On Wednesday at ","quote_time_case":"three o’clock","quote_last":", Monsieur and Madame Bovary, seated in their dog-cart, set out for Vaubyessard, with a great trunk strapped on behind and a bonnet-box in front of the apron. Besides these Charles held a bandbox between his knees.","title":"Madame Bovary","author":"Gustave Flaubert","sfw":"yes"},{"quote_first":"The scent and smoke and sweat of a casino are nauseating ","quote_time_case":"at three","quote_last":" in the morning. Then the soul-erosion produced by high gambling - a compost of greed and fear and nervous tension - becomes unbearable and the senses awake and revolt from it.","title":"Casino Royale","author":"Ian Fleming","sfw":"yes"},{"quote_first":"","quote_time_case":"Three o’clock","quote_last":" is the perfect time in Cham, because anything is possible. You can still ski, but also respectably start drinking, the shops have just reopened, the sun is still up. Three o’clock is never too late or too early.","title":"Cham","author":"Jonathan Trigell","sfw":"yes"},{"quote_first":"Today was the day Alex had appointed for her ‘punishment’. I became increasingly nervous as the hour of ","quote_time_case":"three o’clock","quote_last":" approached. I was alone in the house, and paced restlessly from room to room, glancing at the clocks in each of them.","title":"Deaf Sentence","author":"David Lodge","sfw":"yes"},{"quote_first":"","quote_time_case":"Three o'clock","quote_last":" is always too late or too early for anything you want to do","title":"Nausea","author":"Jean-Paul Sartre","sfw":"yes"},{"quote_first":"’Tis","quote_time_case":"three o’clock","quote_last":"; and Romans, yet ere night We shall try fortune in a second fight.","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"o'clock in the afternoon, all the fashionable world at Nice may be seen on the Promenade des Anglais,--a charming place; for the wide walk, bordered","title":"Little Women; Or, Meg, Jo, Beth, and Amy","author":"Alcott, Louisa May","sfw":"yes"},{"quote_first":"It had been successful; for,","quote_time_case":"at three","quote_last":"-and-twenty, blighted affections find a balm in friendly society, and young nerves will thrill, young blood dance, and healthy young spirits rise, whe","title":"Little Women; Or, Meg, Jo, Beth, and Amy","author":"Alcott, Louisa May","sfw":"yes"},{"quote_first":"n by heart, the lessons appeared to me both long and difficult; the frequent change from task to task, too, bewildered me; and I was glad when, about","quote_time_case":"three o’clock","quote_last":"in the afternoon, Miss Smith put into my hands a border of muslin two yards long, together with needle, thimble, &c.","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"Rochester’s visit it seemed spellbound: all the night I heard but three sounds","quote_time_case":"at three","quote_last":"long intervals,—a step creak, a momentary renewal of the snarling, canine noise, and a deep human groan.","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"I left Moor House","quote_time_case":"at three","quote_last":"o’clock P.M., and soon after four I stood at the foot of the sign-post of Whitcross, waiting the arrival of the coach which was to take me to distant","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"“Come,” murmured Athos, “if she is not proud of him, she must be hard to please.” It was","quote_time_case":"three o’clock","quote_last":"in the afternoon. The two travelers proceeded to the Rue Saint Dominique and stopped at the door of a magnificent hotel, surmounted with the arms of","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"n, tired with my constant labor at the same thing, and overcome by a heavy dinner I had eaten, my head dropped on my hands, and I fell asleep about","quote_time_case":"three o’clock","quote_last":"in the afternoon. 0243m “I awoke as the clock was striking six. I raised my head; I was in utter darkness. I rang for a light, but, as no","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"The following day, about","quote_time_case":"three o’clock","quote_last":", a single blow struck on the gong summoned Ali to the presence of the count.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"But before","quote_time_case":"three o’clock","quote_last":"in the afternoon that something took place to which I alluded at the end of the last book, something so unexpected by all of us and so contrary to","title":"The Brothers Karamazov","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"But be sure to come, even if it’s","quote_time_case":"at three","quote_last":"o’clock at night, at four, at half‐past four.","title":"The Brothers Karamazov","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"her father said to her, on coming home one evening: “My dear, there is an upper window in the prison, to which Charles can sometimes gain access","quote_time_case":"at three in the afternoon","quote_last":". When he can get to it--which depends on many uncertainties and incidents--he might see you in the street, he thinks, if you stood in a certain pla","title":"A Tale of Two Cities","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"w him that I had heard the conflict, I continued my toilette rather noisily, looked at my watch, and soliloquised on the length of the night: “Not","quote_time_case":"three o’clock","quote_last":"yet! I could have taken oath it had been six. Time stagnates here: we must surely have retired to rest at eight!” “Always at nine in winter, and","title":"Wuthering Heights","author":"Brontë, Emily","sfw":"yes"},{"quote_first":"rning of 27 June 1886 at the medical hall of Francis Dennehy, 17 Church street, Ennis) after having, though not in consequence of having, purchased","quote_time_case":"at 3","quote_last":".15 p.m. on the afternoon of 27 June 1886 a new boater straw hat, extra smart (after having, though not in consequence of having, purchased at the h","title":"Ulysses","author":"Joyce, James","sfw":"yes"},{"quote_first":"dash system the result of a national equine handicap (flat or steeplechase) of 1 or more miles and furlongs won by an outsider at odds of 50 to 1","quote_time_case":"at 3","quote_last":"hr 8 m p.m. at Ascot (Greenwich time), the message being received and available for betting purposes in Dublin at 2.59 p.m. (Dunsink time). The une","title":"Ulysses","author":"Joyce, James","sfw":"yes"},{"quote_first":"d departed this life on Monday last at twenty minutes past six in the evening, and that my attendance was requested at the interment on Monday next","quote_time_case":"at three","quote_last":"o’clock in the afternoon. Chapter XXXV. It was the first time that a grave had opened in my road of life, and the gap it made in the s","title":"Great Expectations","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"As the night lags tardily on—or rather when it seems to stop altogether, at between two and","quote_time_case":"three o’clock","quote_last":"—they find a restless craving on him to know more about the weather, now he cannot see it.","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"So things passed until, the day after the funeral, and about","quote_time_case":"three o’clock","quote_last":"of a bitter, foggy, frosty afternoon, I was standing at the door for a moment, full of sad thoughts about my father, when I saw someone drawing slo","title":"Treasure Island","author":"Stevenson, Robert Louis","sfw":"yes"},{"quote_first":"1915 and died in the 1st Field Hospital,","quote_time_case":"at 3","quote_last":".30 p.m. 2 Feb. following, of shell wounds received in action at Cuinchy near La Bassée. He was buried in Bethune Town Cemetery. [Illustration:","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"e was killed in action after a 12 hours’ fight, when he and his men had just captured a trench, being shot through the head at Hooge, in Flanders,","quote_time_case":"at 3","quote_last":".30 p.m. 30 July, 1915. He was buried at Chateau Hooge, close to where he fell. The following telegram was sent to the 9th Service Battn. from Headq","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"the night in the same mess as I am. On Friday I had to go out to the Brigade Headquarters in which the 2/3 Gurkhas are, so I took him out in a car","quote_time_case":"at 3","quote_last":"p.m. ... and he went into the trenches that evening. At 9 p.m. the regt., with the ‘Garhwals,’ had to make an attack on the German trenches. Things","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"important task, his instructions being “to use his own discretion as to his height at which he would drop his bomb.” He left Merville flying ground","quote_time_case":"at 3","quote_last":".5 p.m., and returned again mortally wounded at 4.15, having piloted his machine over 35 miles under conditions of extreme difficulty after receivin","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"Rhodes-Moorhouse, left Merville","quote_time_case":"at 3","quote_last":".5 in the afternoon, alone in a biplane, to drop a heavy bomb on the railway junction at Courtrai. Arriving at his destination, he volplaned down t","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"er heavy fire till dusk, moved out towards Baecleare, and entrenched, 20 Oct.; returned to Gheluvelt, in trenches, 21 Oct.; under heavy fire, worst","quote_time_case":"at 3","quote_last":".30 p.m., 22 Oct.; shelled from 8 p.m., two Bedford officers killed, first Army Corps expected, 23 Oct.; fusilade, 6 a.m., seventh day of battle, th","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"ere I keep my tools to use for burials, and of which I have the key.” “At what time will the hearse come for the coffin to-morrow?” “About","quote_time_case":"three o’clock","quote_last":"in the afternoon. The burial will take place at the Vaugirard cemetery a little before nightfall. It is not very near.” “I will remain conceale","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"On the fifth of December, 1715, we cast anchor in the Downs, about nine in the morning, and","quote_time_case":"at three in the afternoon","quote_last":"I got safe to my house at Rotherhith. [546] My wife and family received me with great surprise and joy, because they concluded me certainly dead","title":"Gulliver's Travels into Several Remote Nations of the World","author":"Swift, Jonathan","sfw":"yes"},{"quote_first":"SHERLOCK HOLMES,— “There has been a bad business during the night","quote_time_case":"at 3","quote_last":", Lauriston Gardens, off the Brixton Road. Our man on the beat saw a light there about two in the morning, and as the house was an empty one, suspec","title":"A Study in Scarlet","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"They returned to the road they had set out with, leading to Puerto Lapice, and","quote_time_case":"at three in the afternoon","quote_last":"they came in sight of it. “Here, brother Sancho Panza,” said Don Quixote when he saw it, “we may plunge our hands up to the elbows in what they cal","title":"Don Quixote","author":"Cervantes Saavedra, Miguel de","sfw":"yes"},{"quote_first":"MARRIAGE WITH NO WORD OF SETTLEMENT OR PIN-MONEY The events narrated in the last chapter were yet but two days old, when Oliver found himself,","quote_time_case":"at three","quote_last":"o’clock in the afternoon, in a travelling-carriage rolling fast towards his native town.","title":"Oliver Twist","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"On surmounting this,","quote_time_case":"at 3","quote_last":"P.M. of the 19th February, 1838, we stood, to use a native expression, upon the _Bám-i-Duniah_, or ‘Roof of the World,’ while before us lay","title":"The Travels of Marco Polo — Volume 1","author":"Polo, Marco","sfw":"yes"},{"quote_first":"SHEPHERD Schedule some time for me","quote_time_case":"at 3","quote_last":":30. WOMAN (O.S.) Buenos dias, Senor Presidente. This from ROBIN McCALL, a strikingly tall black woman and the President's press secre","title":"American President, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"o'clock she went out of my room, and, while I was standing in the doorway, looking after her, at the end of the corridor Dmitri Petrovitch suddenly","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"it was interesting and a novelty to her, then getting bored, began receiving men on the sly, or ran away and went back where she could sleep till","quote_time_case":"three o'clock","quote_last":", drink coffee, and have good dinners. The third class, the most ardent and self-sacrificing, had taken a bold, resolute step. They had married them","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"He went to bed","quote_time_case":"at three","quote_last":"o'clock and got up at eight. One evening when she was getting ready to go to the theatre and standing before the pier glass, Dymov came into her","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"THE POST IT was","quote_time_case":"three o'clock","quote_last":"in the night. The postman, ready to set off, in his cap and his coat, with a rusty sword in his hand, was standing near the door, waiting for the d","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"\"Holy Saints, why it's","quote_time_case":"three o'clock","quote_last":"already. How I have been staying on. Good-bye, I must run. . . .\" \"Have dinner with me, and then go,\" says Lyashkevsky. \"You have plenty of time","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"o'clock they had dinner together: in the evening they learned their lessons together and cried.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"She would sleep every day till two or","quote_time_case":"three o'clock","quote_last":"; she had her coffee and lunch in bed. At dinner she would eat soup, lobster, fish, meat, asparagus, game, and after she had gone to bed I used to b","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"“So early in life—","quote_time_case":"at three","quote_last":"-and-twenty—a period when, if a man chuses a wife, he generally chuses ill.","title":"Emma","author":"Austen, Jane","sfw":"yes"},{"quote_first":"I declare it made me hungry to see those children eat!\" Promptly","quote_time_case":"at three","quote_last":"o'clock that afternoon the Sand Club gathered for the Sand-Pail Picnic.","title":"Marjorie at Seacote","author":"Wells, Carolyn","sfw":"yes"},{"quote_first":"About","quote_time_case":"3 o’clock","quote_last":"the colliers having done I went up to dinner (my wife having often urged me to come, but my mind is so set upon these things that I cannot but be w","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Unthwayte’s and I to the Pay, and then about","quote_time_case":"3 o’clock","quote_last":"went to dinner (Sir W. Pen and I), and after dinner to the Pay again, and at night by barge home all together, and so to my lodgings and to bed, my","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Moore and I about","quote_time_case":"3 o’clock","quote_last":"to Paul’s school, to wait upon Mr. Crumlum (Mr. Moore having a hopeful lad, a kinsman of his, there at school), who we take very luckily, and went","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"ir William Coventry and Sir William Penn to the Navy Commissioners, June 4th: “Engaged yesterday with the Dutch; they began to stand away","quote_time_case":"at 3","quote_last":"p.m. Chased them all the rest of the day and night; 20 considerable ships are destroyed and taken; we have only lost the Great Charity.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Carteret’s, where they stayed till almost","quote_time_case":"three o’clock","quote_last":"for me, and anon took boat, Mr. Carteret and I to the ferry-place at Greenwich, and there staid an hour crossing the water to and again to get our","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"By and by to dinner about","quote_time_case":"3 o’clock","quote_last":"and then I in the cabbin to writing down my journall for these last seven days to my great content, it having pleased God that in this sad time of","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"I took him, it being","quote_time_case":"3 o’clock","quote_last":", to my lodgings and did give him a good dinner and so parted, he being pretty close to me as to any business of the fleete, knowing me to be a serv","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"So to my office, where till two or","quote_time_case":"three o’clock","quote_last":"busy before I could go to my lodging to dinner, then did it and to my office again.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Creed being come to towne and to dine with me, though now it was","quote_time_case":"three o’clock","quote_last":". After dinner he and I to our accounts and very troublesome he is and with tricks which I found plainly and was vexed at; while we were together co","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Up, and to the office very busy till","quote_time_case":"3 o’clock","quote_last":", and then home, all of us, for half an hour to dinner, and to it again till eight at night, stating our wants of money for the Duke, but could not","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"ny homeward by coach and to bed. 15th. Lay till it was full time to rise, it being eight o’clock, and so to the office and there sat till almost","quote_time_case":"three o’clock","quote_last":"and then to dinner, and after dinner (my wife and Mercer and Mrs.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"all day being full of business and yet sleepy and out of order, and so I lay down on my bed in my gowne to sleep, but I could not, therefore about","quote_time_case":"three o’clock","quote_last":"up and to dinner and thence to the office, where.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Up mighty betimes, my wife and people, Mercer lying here all night, by","quote_time_case":"three o’clock","quote_last":", and I about five; and they before, and I after them, to the coach in Bishopsgate Street, which was not ready to set out.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"This done, I to my coach-maker’s, and there vexed to see nothing yet done to my coach,","quote_time_case":"at three in the afternoon","quote_last":"; but I set it in doing, and stood by it till eight at night, and saw the painter varnish which is pretty to see how every doing it over do make it","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"to the English admiral. On October 1, 1562, the English sailed from Portsmouth for Havre, and on Sunday, October 4, entered the roadstead of Havre","quote_time_case":"at three in the afternoon","quote_last":", and immediately landed as many men as they could with the tide.","title":"The Wars of Religion in France 1559-1576: The Huguenots, Catherine de Medici and Philip II","author":"Thompson, James Westfall","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"o'clock that afternoon these vessels were to sail for the distant Philippines, bearing arms against the ancient country of the Spanish Fathers--the","title":"Stanford Stories: Tales of a Young University","author":"Irwin, Will","sfw":"yes"},{"quote_first":"I sat there, sturdily conning my books, until dinner-time (we were out of school for good","quote_time_case":"at three","quote_last":"); and went down, hopeful of becoming a passable sort of boy yet.","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"The ground had been frozen hard for some time-past, and about","quote_time_case":"three o'clock","quote_last":"on Monday afternoon—large black clouds from the north shed their burden of snow uninterruptedly all through that evening and night.","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"r six hours to go round to Tourville and Manetot, and to see everybody.” The woman, after meditating two or three minutes, declared: “It isn't","quote_time_case":"three o'clock","quote_last":"yet. You could begin this evening and go all round the country to Tourville. You can just as well say that he's dead, seem' as he's as good as that","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"Towards","quote_time_case":"three o’clock","quote_last":"in the evening this feeling rose to a violent degree.","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"At half-past","quote_time_case":"three o'clock","quote_last":"in the evening, I ordered the officers of the Texan army to parade their respective commands, having in the meantime ordered the bridge on the onl","title":"Southern Literature From 1579-1895: A comprehensive review, with copious extracts and criticisms; for the use of schools and the general reader","author":"Manly, Louise","sfw":"yes"},{"quote_first":"It was","quote_time_case":"three o'clock","quote_last":"of the afternoon and behind them the party could still see the place where they had camped.","title":"The Free Range","author":"Sullivan, Francis William","sfw":"yes"},{"quote_first":"CHAPTER XI MADE PRISONER","quote_time_case":"At three","quote_last":"o'clock the next afternoon Beef Bissell felt better than he had for some time, this condition being a result of his vindictive triumph over Bud Lar","title":"The Free Range","author":"Sullivan, Francis William","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"o'clock in the afternoon, or thereabouts, Lester, with his outfit strapped on his dejected horse, rode slowly away from the sheepmen's camp.","title":"The Free Range","author":"Sullivan, Francis William","sfw":"yes"},{"quote_first":"Supper was to be served","quote_time_case":"at three","quote_last":", and the clock of St. Jean had struck three quarters past two. The sound of voices diminished by degrees in the adjoining chamber. The company w","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"On the morrow,","quote_time_case":"at three","quote_last":"o’clock in the afternoon, they arrived at Surgères.","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"at I might keep in with the shore; and having a fair, fresh gale of wind, and a smooth, quiet sea, I made such sail that I believe by the next day,","quote_time_case":"at three","quote_last":"o’clock in the afternoon, when I first made the land, I could not be less than one hundred and fifty miles south of Sallee; quite beyond the Empero","title":"The Life and Adventures of Robinson Crusoe","author":"Defoe, Daniel","sfw":"yes"},{"quote_first":"ed at two points, with complete formation of siphonal apertures; =E=, development of siphons, ventral closure more extended; =F=, mantle closed","quote_time_case":"at three","quote_last":"points, with fourth orifice: _f_, foot; _s.","title":"The Cambridge natural history, Vol. 03 (of 10)","author":"Cooke, A. H. (Alfred Hands)","sfw":"yes"},{"quote_first":"Then :","quote_time_case":"At 3","quote_last":"P.M. on this particular day, this was happening- Several white circles move on the scre","title":"Arsenic And Old Lace","author":"","sfw":"yes"},{"quote_first":"Your dinner's ready - chicken's","quote_time_case":"at 3","quote_last":"o'clock - rice is at... VIRGIL 6 o'clock, peas at 9 o'clock and news at 11. Jennie places Virgil's dinner down in an exact spot on a cof","title":"At First Sight","author":"","sfw":"yes"},{"quote_first":"ion of tears. RODERICK (V.O.) I must have sat for some hours bemoaning myself on the garden-bench, for the dinner-bell clanged as usual","quote_time_case":"at three","quote_last":"o'clock, which wakened me from my reverie. As Roderick passes the courtyard, he sees the Captain's saddle still hanging up at the stable-doo","title":"Barry Lyndon","author":"","sfw":"yes"},{"quote_first":"About","quote_time_case":"three o’clock","quote_last":"rain began to fall, adding to the misery of the people.","title":"History for ready reference, Volume 7 : $b Recent history (1901 to 1910)","author":"Larned, J. N. (Josephus Nelson)","sfw":"yes"},{"quote_first":"-ed-Dowleh, who was sent to the Palace by the Assembly with a message, and another brother of President of Assembly were arrested by the Shah","quote_time_case":"at 3","quote_last":"o’clock this afternoon. Shah sent for Prime Minister at 5 p. m., put chains on him, and threatened to kill him five hours after sunset. I hav","title":"History for ready reference, Volume 7 : $b Recent history (1901 to 1910)","author":"Larned, J. N. (Josephus Nelson)","sfw":"yes"},{"quote_first":"e Dutch Government set aside for the use of the Conference, the Binnenhof, the seat of the States-General, and on the 15th day of June, 1907,","quote_time_case":"at 3","quote_last":"o’clock in the afternoon, the Conference was opened by his excellency the Dutch minister for foreign affairs in the presence of delegates rep","title":"History for ready reference, Volume 7 : $b Recent history (1901 to 1910)","author":"Larned, J. N. (Josephus Nelson)","sfw":"yes"},{"quote_first":"The grey light of day that remained lasted until","quote_time_case":"three o’clock","quote_last":", when it, too, faded, and the pall of the Arctic night descended upon the lone and silent land.","title":"White Fang","author":"London, Jack","sfw":"yes"},{"quote_first":"By","quote_time_case":"three o’clock","quote_last":"in the afternoon the breaking-up was well in progress.","title":"Pen-portraits of literary women : $b by themselves and others, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"kept a vague imprint, traced a faint outline of that infinitely precious and, alas, undiscoverable truth;--what she had been doing, that afternoon,","quote_time_case":"at three","quote_last":"o'clock, when he had called,--a truth of which he would never possess any more than these falsifications, illegible and divine traces, a truth whic","title":"Swann's Way","author":"Proust, Marcel","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"P.M. D'Estaing tacked all together, forming line on the lee ship,[136] and stood to the southward again. The English imitated this movement, except","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"of the 24th the English fleet was seen rounding the south end of Nevis;","quote_time_case":"at three","quote_last":"De Grasse got under way and stood to the southward.","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"dress and tittivate a little—down to the Sir Somebody’s Head—a glass of ale and the paper—come back again, and take daughters out for a walk—dinner","quote_time_case":"at three","quote_last":"—glass of grog and pipe—nap—tea—little walk—Sir Somebody’s Head again—capital house—delightful evenings.","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"that I should meet Pemberton. To this I sent a verbal message saying that, if Pemberton desired it, I would meet him in front of McPherson's corps","quote_time_case":"at three","quote_last":"o'clock that afternoon. I also sent the following written reply to Pemberton's letter: \"Your note of this date is just received, proposing an ar","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"Through this blunder Smith did not reach his destination until","quote_time_case":"three o'clock","quote_last":"in the afternoon, and then with tired and worn-out men from their long and dusty march.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"This occupied until","quote_time_case":"three o'clock","quote_last":"P.M., when he advanced in the direction of Gordonsville. He found the enemy reinforced by infantry, behind well-constructed rifle-pits, about five","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"After dinner","quote_time_case":"at three","quote_last":"o’clock, we were taken to see those wonderful water tanks that have lately been cleaned, whose ancient date no one has been able to decide.","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"We got under way","quote_time_case":"at 3","quote_last":"P.M., intending, according to agreement with Sir Harry Parkes, to go to Ongi, a small fishing village near the south end of the Island of Sado, abo","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"it was rotten to row with her, her completely all in with the grippe.\"","quote_time_case":"At three in the afternoon","quote_last":"he telephoned to her house. \"Miss Ruth,\" he was informed, \"was asleep; she was not very well.\" Would the maid please ask Miss Ruth to call Mr. Er","title":"The Trail of the Hawk: A Comedy of the Seriousness of Life","author":"Lewis, Sinclair","sfw":"yes"},{"quote_first":"nce of my servant, obtained a place with the munshids, and sat there to hear a complete act, or \"meglis,\" of the zikr; which act commenced at about","quote_time_case":"three o'clock","quote_last":"(or three hours after sunset), and continued two hours.","title":"The Thousand and One Nights, Vol. I.: Commonly Called the Arabian Nights' Entertainments","author":"Unknown","sfw":"yes"},{"quote_first":"They had not been a week","quote_time_case":"at Three","quote_last":"Chimneys before they had asked Mother to let them have a piece of garden each for their very own, and she had agreed, and the south border under th","title":"The Railway Children","author":"Nesbit, E. (Edith)","sfw":"yes"},{"quote_first":"Neither in our own particularly pleasant home, nor in any where we went, (","quote_time_case":"at three","quote_last":", P.M., to take an early tea with preparatory barmecidal rehearsals on doll's china,) did we ever meet them. Perhaps they were the progenitors of th","title":"The Atlantic Monthly, Volume 05, No. 29, March, 1860: A Magazine of Literature, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"He got Henry to going out with him, and often he would not come home nights till two or","quote_time_case":"three o’clock","quote_last":". I did not dare say a word; for Henry was so high spirited, I was afraid to. He got him to the gaming-houses; and he was one of the sort that, when","title":"Uncle Tom's Cabin","author":"Stowe, Harriet Beecher","sfw":"yes"},{"quote_first":"Pickwick and his friends by the Muggleton Telegraph, on their way to Dingley Dell; and","quote_time_case":"at three","quote_last":"o’clock that afternoon they all stood high and dry, safe and sound, hale and hearty, upon the steps of the Blue Lion, having taken on the road quit","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"o’clock that afternoon, Mr. Pickwick took a last look at his little room, and made his way, as well as he could, through the throng of debtors who","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"I had crept into the boat on the deck and fallen asleep; but was awakened by one of them, about","quote_time_case":"three o’clock","quote_last":"in the afternoon, who told me that they had been seeking me in every hole and corner, and insisted that I should join their party and drink with th","title":"Biographia Literaria","author":"Coleridge, Samuel Taylor","sfw":"yes"},{"quote_first":"About","quote_time_case":"three o’clock","quote_last":", in the afternoon of the Sunday in question, a young girl arrived at the inn, accompanied by a young man of dark complexion.","title":"The Works of Edgar Allan Poe, The Raven Edition: Table Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"reflect. That she did meet some companion, and proceed with him across the river, reaching the Barrière du Roule at so late an hour as","quote_time_case":"three o’clock","quote_last":"in the afternoon, is known. But in consenting so to accompany this individual, (_for whatever purpose—to her mother known or unknown,_)","title":"The Works of Edgar Allan Poe, The Raven Edition: Table Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"Ug maalas tris na gánì, mulakaw na ku, If it gets to be","quote_time_case":"three o’clock","quote_last":", I’ll leave. Ug magabíi nag wà pa siya, If it gets to be nightfall and he hasn’t arrived. {3e} (only with the future) when [such-and-such] a time o","title":"A Dictionary of Cebuano Visayan","author":"Wolff, John U.","sfw":"yes"},{"quote_first":"go to bed, and between twelve and one should walk through the garden, and see that everything was done properly, and Yegor Semyonitch should get up","quote_time_case":"at three","quote_last":"o'clock or even earlier. Kovrin sat with Tanya all the evening, and after midnight went out with her into the garden. It was cold. There was a st","title":"The Lady with the Dog and Other Stories","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"They used to play cards till two, sometimes till","quote_time_case":"three o'clock","quote_last":"at night, and then, stretching, they would go into the dining-room to supper, or, as Orlov said, for a snack of something.","title":"The Lady with the Dog and Other Stories","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"It was quite","quote_time_case":"three o'clock","quote_last":", when as physiologists tell us the vital forces are at their lowest, before it could be said that the city was asleep.","title":"Madame Flirt: A Romance of 'The Beggar's Opera'","author":"Pearce, Charles Edward","sfw":"yes"},{"quote_first":"days Verdier had recovered most of the lost ground, when he was surprised by a vigorous sally from the gate of San Pedro: the garrison, dashing out","quote_time_case":"at three","quote_last":"p.m., stormed the three nearest breaching batteries, spiked their guns, and filled in all the trenches which were advancing towards the foot of the","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"(1) The French did not reach the ground in front of the heights till 5 o’clock: they were not up","quote_time_case":"at 3","quote_last":"p.m. [D’Urban’s _Diary_: ‘At noon, the heads of the French infantry columns having reached the lower falls leading from the Mortagoa Valley, he pus","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"re to eastward than on the 15th last, seeing that a very strong current had driven us fully 11 miles to westward; in the evening we found ourselves","quote_time_case":"at 3","quote_last":"miles' distance from the land, and dropped anchor in 15 fathom, having in the course of the day sailed three miles E.","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"The wind blew from the west, and we sounded 25 and 30 fathom about","quote_time_case":"3 o'clock","quote_last":"in the afternoon. During the night we kept off the land, and after midnight shaped our course for it again. In the morning of the 9th we were st","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"Sailed,","quote_time_case":"at 3","quote_last":"p.m., in the 'Mararoa'. Summer seas and a good ship—life has nothing better. Monday. Three days of paradise. Warm and sunny and smooth; the se","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Previous to that I attended the mill for half a day, and then returned home","quote_time_case":"at 3 in the afternoon","quote_last":", when I saw five persons in the house, viz.","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"It occurred","quote_time_case":"at 3","quote_last":"p.m.; at 6, £65,000 had been subscribed. When this passenger left, £35,000 had been voted by city and state governments and £100,000 by citizens a","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"ene which he believed had mattered more than anything in the whole of his life (it might be an exaggeration--but still so it did seem now) happened","quote_time_case":"at three","quote_last":"o’clock in the afternoon of a very hot day. It was a trifle that led up to it--Sally at lunch saying something about Dalloway, and calling him “My","title":"Mrs. Dalloway","author":"Woolf, Virginia","sfw":"yes"},{"quote_first":"It is only","quote_time_case":"three o’clock","quote_last":"in the afternoon while I write these lines, and Sir Percival has left us already, in the happy hurry of a bridegroom, to prepare for the bride’s re","title":"The Woman in White","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"Sitting on my bed in the Bombay hotel","quote_time_case":"at three","quote_last":"o’clock in the afternoon of June 19, 1936-one week after the vision of Krishna-I was roused from my meditation by a beatific light.","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"‘Master,’ she said humbly, ‘if I have ever offended you, please forgive me.’” {FN44-9}","quote_time_case":"At three","quote_last":"o’clock that afternoon in Wardha, I betook myself, by previous appointment, to the writing room of the saint who had been able to make an unflinchi","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"About","quote_time_case":"three o’clock","quote_last":"on the afternoon of February 3, Professor Davenport and Miss Ida Soutchotte, a very pale and delicate young girl, who had submitted to the tests of","title":"Twenty-Five Ghost Stories","author":"Unknown","sfw":"yes"},{"quote_first":"Twelve, one, two,","quote_time_case":"three o’clock","quote_last":"was nothing to us. Balls, dinners, card-parties! Never were such rakes as the people about where we used to live. I often think now, I am sure, tha","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"So it happened that","quote_time_case":"at three","quote_last":"o'clock in the afternoon the garrison was without its usual rations, and the Invalides, who had been for a week past going in and out of all the in","title":"Legends of the Bastille","author":"Funck-Brentano, Frantz","sfw":"yes"},{"quote_first":"ners--writes, under date September 18, 1698, these lines,[37] which the popular legend has rendered memorable:-- \"Thursday, September 18 (1698),","quote_time_case":"at three","quote_last":"o'clock in the afternoon, M. de Saint-Mars, governor of the château of the Bastille, made his first appearance, coming from his governorship of the","title":"Legends of the Bastille","author":"Funck-Brentano, Frantz","sfw":"yes"},{"quote_first":"By then it was","quote_time_case":"three o’clock","quote_last":"in the afternoon. The current was slacking off, it was almost full tide. The Nautilus drew near this island, which I can see to this day with its r","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"large fish sweeping by like shadows. During the night of February 16-17, we entered the second Mediterranean basin, whose maximum depth we found","quote_time_case":"at 3","quote_last":",000 meters. The Nautilus, driven downward by its propeller and slanting fins, descended to the lowest strata of this sea. There, in place of nat","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"Near","quote_time_case":"three o’clock","quote_last":"in the afternoon, this agonizing sensation affected me to an intense degree.","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"ing from the southwest, initially a stiff breeze, in other words, with a speed of fifteen meters per second, which built to twenty-five meters near","quote_time_case":"three o’clock","quote_last":"in the afternoon. This is the figure for major storms. Unshaken by these squalls, Captain Nemo stationed himself on the platform. He was lashed","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"About","quote_time_case":"three o'clock","quote_last":"in the afternoon--it was dark as night then--they had all finished dinner and settled down around the fire as on the day before, and Father Mikko w","title":"Finnish Legends for English Children","author":"Eivind, R.","sfw":"yes"},{"quote_first":"Mark under the form of a winged lion in the ducal church, about","quote_time_case":"three o’clock","quote_last":"in the afternoon, as I was labouring on my belly at the hole, stark naked, covered with sweat, my lamp beside me.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"ne, and I will speak to him myself to-day without fail.” Forthwith she went to her desk and wrote to the criminal lieutenant asking him to see her","quote_time_case":"at three","quote_last":"o’clock in the afternoon. In less than an hour the servant returned with a note in which he said he would expect her. We agreed that I should come ag","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"I was serious all dinner-time, and said once or twice that I must go","quote_time_case":"at three","quote_last":"o’clock, but as I wanted to find some pretext for staying on account of the nun, I let myself be persuaded into making a bank at faro.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Afterwards I went to bed and slept for a few hours, and","quote_time_case":"at three","quote_last":"o’clock I made an excellent dinner. D’Entragues remained in his room till the next day. I expected a quarrel, but the night brings counsel, and I","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"r sir,” I replied, “I will give you my decision after seeing the club to which you want to introduce me.” “Will you be at the theatre coffee-house","quote_time_case":"at three","quote_last":"o’clock to-morrow?” “Yes, but I hope to see you at the ball in the evening.” Zenobia’s betrothed brought me my domino, and the countess had her","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Angelo","quote_time_case":"at three","quote_last":"o’clock, and found that we were expected to dinner.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Be so kind, if you please, to call here","quote_time_case":"at three","quote_last":"o’clock in the afternoon.” “I will not fail to do so, and in the meanwhile here are six louis.” “I will keep account of my expenditure on your","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"She lent her room in Soho Square to a confectioner who gave a ball and supper to a thousand persons","quote_time_case":"at three","quote_last":"guineas each. I paid my three guineas, and had the honour of standing up all the evening with six hundred others, for the table only seated four hund","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Colonel Melissino asked me to be present at a review which was to take place","quote_time_case":"at three","quote_last":"versts from St. Petersburg, and was to be succeeded by a dinner to twenty-four guests, given by General Orloff. I went with the prince, and saw a can","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"I had slept till","quote_time_case":"three o’clock","quote_last":"in the afternoon. After dinner I summoned my host, and asked him whether Nina had told him to get me a servant. He answered in the affirmative, an","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"The landlady awoke me softly, saying that","quote_time_case":"three o’clock","quote_last":"had struck. “Wait a moment before you bring in the dinner. I will go and see if the lady is awake.” I opened the door gently, and saw she was s","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"en you do for me what the superioress will tell you to-morrow.” “I will do anything, but I shan’t come to speak to her till the evening, for it is","quote_time_case":"three o’clock","quote_last":"now.” They laughed all the louder, exclaiming,-- “What will the mother say?” I paid the bill, gave something to the waiter, and took them ba","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"A. M.. the policists inside Paris had taken arms and repaired to the posts that had been assigned to them. Brissac had placed a guard close to the","title":"A Popular History of France from the Earliest Times, Volume 5","author":"Guizot, François","sfw":"yes"},{"quote_first":"That afternoon, about half-past","quote_time_case":"three o’clock","quote_last":", Tom was standing on the wharf, talking with Bob Jakin about the probability of the good ship Adelaide coming in, in a day or two, with results hig","title":"The Mill on the Floss","author":"Eliot, George","sfw":"yes"},{"quote_first":"[Footnote 6: They go to the barnyard, and pull each,","quote_time_case":"at three","quote_last":"different times, a stalk of oats. If the third stalk wants the “top-pickle,” that is, the grain at the top of the stalk, the party in que","title":"Poems and Songs of Robert Burns","author":"Burns, Robert","sfw":"yes"},{"quote_first":"To bring matters to an immediate issue, General Wills sent Colonel Cotton into the town about","quote_time_case":"three o’clock","quote_last":"in the afternoon, to require an immediate answer to Wills’s proposal.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"About","quote_time_case":"three o’clock","quote_last":"in the afternoon Lord Elcho arrived with the life-guards and some of the principal officers on horseback.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"mney tops. After the arms were carried into the castle, the gates were thrown open on Wednesday the 8th, and the Highlanders entered the town about","quote_time_case":"three o’clock","quote_last":"in the afternoon.[1095] Being in want of battering cannon for a siege, Charles had, before his departure from Glasgow, sent orders to Lord John D","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"The better to conceal his project, his lordship,","quote_time_case":"at three","quote_last":"o’clock in the afternoon, completely invested Inverness on all sides, posting guards and a chain of sentinels round the town, with positive orders","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"ook leave of Charles at Invergarry. Before leaving the castle, Charles, in order the more effectually to disguise himself, put on Burke’s coat; and","quote_time_case":"at three","quote_last":"o’clock in the afternoon, he set out for Loch Arkaig in Lochaber, accompanied by his three attendants, and took up his quarters for the night in th","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Lochnaigh. They would have gladly removed to a greater distance, but they resolved to wait for the return of the foraging party, who arrived about","quote_time_case":"three o’clock","quote_last":"in the afternoon, with two small cheeses, which were all the provisions they could procure.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"t, Charles and his friends arrived on the side of a hill above Strathchluaine, where, fixing upon a secure place of retreat, they reposed till near","quote_time_case":"three o’clock","quote_last":"in the afternoon of the following day, viz., 28th of July. They then continued their journey along the hill-side; but they had not travelled above","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"how difficult it is for a king to be a true friend!” This order, which was signed","quote_time_case":"at three","quote_last":"o’clock in the afternoon, was blazed all over Paris before evening.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"It was now","quote_time_case":"three o’clock","quote_last":"in the afternoon. Prince Eugene was at the Hotel de Ville, swearing in the magistrates. Leaving that place, and finding that his troops were givi","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"He died about","quote_time_case":"three o’clock","quote_last":"in the afternoon of the 16th September of this year, 1701.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"A little before","quote_time_case":"three o’clock","quote_last":"I returned to M. d’Orleans, whom I found alone in his cabinet with Besons. He received me with pleasure, and made me seat myself between him and t","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"An August sun beat straight down into the street","quote_time_case":"at three","quote_last":"o’clock in the afternoon. Margaret went along, without noticing anything very different from usual in the first mile and a half of her journey; she","title":"North and South","author":"Gaskell, Elizabeth Cleghorn","sfw":"yes"},{"quote_first":"\"Say","quote_time_case":"three o'clock","quote_last":"? Would that do?\" \"Yes,\" she whispered. \"Thank you--I'll be there. It seems--queer, but I'll tell you. Thank you again--you'll understand to-morr","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"Aubert lingered till about","quote_time_case":"three o’clock","quote_last":"in the afternoon, and, thus gradually sinking into death, he expired without a struggle, or a sigh.","title":"The Mysteries of Udolpho","author":"Radcliffe, Ann Ward","sfw":"yes"},{"quote_first":"ity. In the morning, as the reader is already aware, I had by Varvara Petrovna's particular request to accompany my friend on his visit to her, and","quote_time_case":"at three","quote_last":"o'clock in the afternoon I had to be with Lizaveta Nikolaevna in order to tell her--I did not know what--and to assist her--I did not know how.","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"But it was only about","quote_time_case":"three o'clock","quote_last":"in the afternoon it occurred to the authorities that it was possible to prohibit the crowds standing about, and to command them when they had praye","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"d and senseless jealousy of Pyotr Stepanovitch--however that may have been, she made up her mind not to be softened even now, in spite of its being","quote_time_case":"three o'clock","quote_last":"at night, and though Andrey Antonovitch was in a state of emotion such as she had never seen him in before.","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"What three of us?\" \"The day before yesterday,","quote_time_case":"at three","quote_last":"o'clock in the night, you, Tolkatchenko, were inciting Fomka Zavyalov at the 'Forget-me-not.","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"S.- (Ferenthiers Thermometr","quote_time_case":"at 3","quote_last":"oClock P.M. 87 d which is 11 d above Summr heat) and one on the L. S. opposit against which there is a handsom Prarie of high Bottom & up Land, Cap","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"At 3","quote_last":"P.M. we had a hard wind from the S. W. which continued about an hour attended with thunder and rain. as soon as the shower had passed over we drew","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"oClock a Storm of wind from the S. W. after which we had a clear evening. Great numbers of Buffalow in every direction, I think 10,000 may be Seen","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"P.M. Capt. Clark arrived with the party all very much fortiegued. he brought with him all the baggage except what he had deposited yesterday at the","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"this place. [Clark, July 1, 1805] White Bear Islands above the Falls of the Missouri July 1st Monday 1805 I arrived at this place to day","quote_time_case":"at 3","quote_last":"oClock P.M. with the party from the lower part of the portage much fatigued &c. [Clark, July 1, 1805] July 1st Monday 1805. We Set out ea","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"P.M. Capt Clark arrived very sick with a high fever on him and much fatiegued and exhausted. he informed me that he was very sick all last night ha","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"P.M. Capt. Clark departed, accompanyed by his guide and party except one man whom he left with orders to purchase a horse if possible and overtake","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"ts & one mountain, but little to eate I killed 5 Pheasents & The huntes 4 with a little Corn afforded us a kind of Supper, at dusk it began to Snow","quote_time_case":"at 3","quote_last":"oClock Some rain. The mountains to the East Covered with Snow. we met with a great misfortune, in haveing our last Thmometer broken by accident, Th","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"3 oClock","quote_last":". P.M. our Flathead Indian being restless thought proper to leave us and proceed on alone, Sent out the hunters to hunt in advance as usial. (we hav","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"the Shore being either a Clift of Purpendicular rocks or Steep assents to the hight of 4 or 500 feet, we continued on this drift wood untill about","quote_time_case":"3 oClock","quote_last":"when the evening appearing favourable we loaded & Set out in hopes to turn the Point below and get into a better harber, but finding the waves & Sw","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"d with the assistance of fires which we had kindled for the purpose dryed them sufficiently to receive the pitch which was immediately put on them;","quote_time_case":"at 3 in the evening","quote_last":"we had them compleat and again launched and reloaded.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"here we arrived","quote_time_case":"at 3","quote_last":"P.M. the language of these people as well as those on the inlet and wappetoe Island differs in some measure from the nations on the lower part of t","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"oClock P.M. we arived at the Quath lah pah tie Village of 14 Houses on main Shore to the N E. Side of a large island. those people in their habits","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"P.M. the hunters who were sent over the river returned having killed 4 Elk and two deer; the Elk were in good order but the deer extreemly poor. th","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"P.M. I landed at a large double house of the Ne-er-choki-oo tribe of the Shah-ha-la Nation. at this place we had Seen 24 aditional Straw Huts as we","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"P.M. he arrived at the present residence of his pilot on the South side of the river opposite the Diamond Island. here he halted about an hour he","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at three in the evening","quote_last":"we arrived at the entrance of Quinnette creek which we ascended a short distance and encamped at the place we have called rockfort camp.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"during our detention at the river we took dinner, after which or","quote_time_case":"at 3","quote_last":"P.M. we renewed our march along the river about 2 ms. over a difficult stony road, when we left the river and asscended the hills to the wright whi","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"P.M. J. Fields returned very unwell having killed nothing. shortly after an old man and woman arrived; the former had soar eyes and the latter comp","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"egs thighs & arms well rubed with Volitile leniment all of those pore people thought themselves much benifited by what had been done for them, and","quote_time_case":"at 3","quote_last":"P.M. they all returned to their Villages well satisfied. at 5 P.M. Potts, Shabono &c. returned from the Village with about 6 bushels of the root th","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"P.M. we observed a large party of Indians on horseback in pursuit of a deer which they ran into the river opposite to our camp; Capt. C. Myself & t","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"P.M. the broken arm and three wariors visited us and remained all night. Colter, Jos. Fields and Willard returned this evening with five deer and","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"latter also killed a fine fat buck. five of the Indians also turned out and hunted untill noon, when they returned without having killed anything;","quote_time_case":"at three","quote_last":"P.M. the left us on their return to ther villages. previous to their departure one of our men exchanged an indifferent horse with one of them for a","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 3","quote_last":"P.M. we arrived at rose river about 5 miles above where we h ad passed it as we went out, having traveled by my estimate compared with our former d","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"Now, on the 17th of this month of October, towards","quote_time_case":"three o’clock","quote_last":"in the afternoon, Herbert, enticed by the charms of the sky, thought of reproducing Union Bay, which was opposite to Prospect Heights, from Cape M","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"“And the afternoon service, Rachel, begins","quote_time_case":"at three","quote_last":".” “How can you expect me to go to church again,” she asked, petulantly, “with such a headache as mine?” Mr. Bruff officiously opened the door","title":"The Moonstone","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"Be there","quote_time_case":"at three","quote_last":"this afternoon. Let yourself into the garden, and make your way in by the conservatory door. Cross the small drawing-room, and open the door in fr","title":"The Moonstone","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"note for Betteredge, telling him that I had been unexpectedly called away for a few hours, but that he might certainly expect me to return towards","quote_time_case":"three o’clock","quote_last":"in the afternoon. I requested him, in the interval, to order his dinner at the usual hour, and to amuse himself as he pleased. He had, as I well kn","title":"The Moonstone","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"ached the town of Chuntuci, on the Sunday of Septuagesima, which was on the 19th of February, in this year of sixteen hundred and ninety-six, about","quote_time_case":"three o'clock","quote_last":"in the afternoon,--a result surely very different from what I thought,--that I should ever be in the said town again, after the extremity to which","title":"History of the Spanish Conquest of Yucatan and of the Itzas: Papers of the Peabody Museum of American Archaeology and Ethnology, Hard University. Vol. VII.","author":"Means, Philip Ainsworth","sfw":"yes"},{"quote_first":"with whom I was well acquainted. Telling General Fremont that I had been summoned to Louisville and that I should leave in the first train, viz.,","quote_time_case":"at 3","quote_last":"p.m., I took my leave of him. Returning to Wood's office, I found there two more Californians, viz., Messrs. Palmer and Haskell, so I felt that,","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"at once with new troops. He said he would instantly ride down the line to McClernand's front, and if I did not receive orders to the contrary, by","quote_time_case":"3 o'clock","quote_last":"p.m., I might try it again. Mower's fresh brigade was brought up under cover, and some changes were made in Giles Smith's brigade; and, punctually","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"p.m., I might try it again. Mower's fresh brigade was brought up under cover, and some changes were made in Giles Smith's brigade; and, punctually","quote_time_case":"at 3","quote_last":"p.m., hearing heavy firing down along the line to my left, I ordered the second assault. It was a repetition of the first, equally unsuccessful a","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"of observation on Lookout Mountain. We soon gained the foothills; our skirmishers crept up the face of the hills, followed by their supports, and","quote_time_case":"at 3","quote_last":".30 p.m. we had gained, with no loss, the desired point. A brigade of each division was pushed rapidly to the top of the hill, and the enemy for th","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"The first onset was received and checked, and the battle commenced and lasted until about","quote_time_case":"three o'clock","quote_last":"in the evening. During that time six successive charges were made, which were six times gallantly repulsed, each time with fearful loss to the ene","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"We reached Gizeh","quote_time_case":"at three in the afternoon","quote_last":"of the 23d of July. When I saluted the General, whom I had not seen for twelve days, he thus addressed me: \"So you are here, are you? Do you know","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"lt near Leeds, plied regularly upon the Yare, leaving Turner's bowling-green, Yarmouth, at seven o'clock in the morning, and returning from Norwich","quote_time_case":"at three in the afternoon","quote_last":". 17.--News was received at Norwich of the defeat of Marshal Soult by the Marquis of Wellington. --The High Sheriff, Mr. Thomas Trench Berney,","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"nt on this date stated that the following coaches started from the Angel Inn, Norwich:--The London Royal Mail, by way of Newmarket, every afternoon","quote_time_case":"at 3","quote_last":".45; the London Royal Mail, _via_ Ipswich and Colchester, ditto; the Wells Prince of Orange Post coach (William Sizeland and T. S. Coldwell), Wednes","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"Peter's, Norwich, every afternoon","quote_time_case":"at three","quote_last":"o'clock, and travel by Thetford and Newmarket, to London, where it arrived on the following morning at eight o'clock.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"o'clock. They were despatched from London every Tuesday, Thursday, and Saturday evening at five o'clock, and arrived in Norwich the next afternoon","quote_time_case":"at three","quote_last":"o'clock. The rate of carriage from London to Norwich was 9s. per cwt., and from Norwich to London 11s. per cwt. 15.--A three days' cocking match","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"About","quote_time_case":"three o'clock","quote_last":"in the afternoon a detachment of the 7th Dragoon Guards arrived from Norwich, under the command of Lieut.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"p.m., and our reporter took it down till the transmission was finished","quote_time_case":"at 3","quote_last":"h. 45 m.\" DECEMBER. 3.--Rajah Brooke of Sarawak was entertained by his old schoolfellows of the Free Grammar School, at a dinner held at t","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"Knight reached Thorpe Gardens","quote_time_case":"at 3","quote_last":".39 p.m., having rowed the distance in 8 hrs. 43 mins.--1 hr. 34 mins. less than it had ever been covered before. 9.--Died at his house at Langha","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"Actually cold to-day, with a fresh wind blowing from the Atlantic: 74° in tent","quote_time_case":"at 3","quote_last":".30 p.m. Yes, some sneaking, jealous person put in the papers an unfounded story about my being stoned. The members of the French Mission did get","title":"A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco","author":"Brooks, Louisa Annette Edla Drummond-Hay","sfw":"yes"},{"quote_first":"To fashionable New York, however, luncheon was at one-thirty;","quote_time_case":"at three","quote_last":"there is something else occupying the moment--that is all.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"g on a June day, a number of years ago. =THE WEDDING HOUR= The fashionable wedding hour in New York is either noon, or else in the afternoon","quote_time_case":"at three","quote_last":", three-thirty or four o'clock, with the reception always a half hour later.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"At last, on the 18th of September, after a steady cannonade of nearly twelve hours, Don Frederick,","quote_time_case":"at three in the afternoon","quote_last":", ordered an assault. Notwithstanding his seven months’ experience at Haarlem, he still believed it certain that he should carry Alkmaar by storm. T","title":"The Outline of History: Being a Plain History of Life and Mankind","author":"Wells, H. G. (Herbert George)","sfw":"yes"},{"quote_first":"An’ I got to do it if I’m goin’ to get done Saturday afternoon","quote_time_case":"at three","quote_last":"o’clock. But I know how, an’ that’s the difference. Got to have right heat, right pressure, and run ’em through three times. Look at that!” He held","title":"Martin Eden","author":"London, Jack","sfw":"yes"},{"quote_first":"Saturday morning it was “fancy starch,” and odds and ends, and","quote_time_case":"at three in the afternoon","quote_last":"the week’s work was done. “You ain’t a-goin’ to ride them seventy miles into Oakland on top of this?” Joe demanded, as they sat on the stairs and","title":"Martin Eden","author":"London, Jack","sfw":"yes"},{"quote_first":"comes around.” Another week passed, a great battle that continued under the electric lights each night and that culminated on Saturday afternoon","quote_time_case":"at three","quote_last":"o’clock, when Joe tasted his moment of wilted triumph and then drifted down to the village to forget.","title":"Martin Eden","author":"London, Jack","sfw":"yes"},{"quote_first":"the iron teeth. Well, I’ve done the same. I look at the time, and I resolve that not until midnight, or not until one o’clock, or two o’clock, or","quote_time_case":"three o’clock","quote_last":", shall the spur be removed. And so it rowels me awake until the appointed time. That spur has been my bed-mate for months. I have grown so desperat","title":"Martin Eden","author":"London, Jack","sfw":"yes"},{"quote_first":"Grant, who never took naps, and prided herself on sitting down to her needle","quote_time_case":"at 3","quote_last":"P.M. every day. “Yes, mother;” and Merry went slowly upstairs, feeling that a part of Saturday ought to be a holiday after books and work all th","title":"Jack and Jill","author":"Alcott, Louisa May","sfw":"yes"},{"quote_first":"ervoir to store water for the state canal during the dry seasons; a continuance of violent rains filled the lake to overflowing; the break occurred","quote_time_case":"at three","quote_last":"o’clock in the afternoon, a gap of 300 feet being formed at once.","title":"A guide book of art, architecture, and historic interests in Pennsylvania","author":"Unknown","sfw":"yes"},{"quote_first":"least an hour before the theatre is opened; but, on the occasion of a piece with a good murder in it, the crowd will frequently collect as early as","quote_time_case":"three o’clock","quote_last":"in the afternoon. Lads stand upon the broad wooden bannisters about 50 feet from the ground, and jump on each others’ backs, or adopt any expedient","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"years’ end I stole a piece of beef from a butcher.","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"It began","quote_time_case":"at three","quote_last":"o’clock one October afternoon as I sat in the grand stand at the fall trotting and pacing meet at Sandusky, Ohio.","title":"The best short stories of 1922, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"all. It was all compartments. We went to Trenton the night before and staid at my daughter and son-in-law and we left Trenton the next afternoon","quote_time_case":"at 3","quote_last":".23 P. M. This was the twelfth day of January. Mother set facing the front of the train, as it makes her giddy to ride backwards. I set facing her","title":"The best short stories of 1922, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"_nona hora_, the ninth hour, originally","quote_time_case":"3 o'clock","quote_last":"P.M., but later \"midday\"--the church office of \"nones,\" and also the second meal of the day, having been shifted back--and _schenchen_, to pour","title":"Encyclopaedia Britannica, 11th Edition, \"Lord Chamberlain\" to \"Luqman\": Volume 17, Slice 1","author":"Various","sfw":"yes"},{"quote_first":"To-day, though continuing to be fully exposed to the sun,","quote_time_case":"at 3","quote_last":"p.m. the leaves had already returned to a nearly horizontal position. As soon as there are ripe seeds I will send you some; of our other species of","title":"More Letters of Charles Darwin — Volume 2: A Record of His Work in a Series of Hitherto Unpublished Letters","author":"Darwin, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At three in the afternoon","quote_last":"they started again, and at half-past eight arrived at the first wells, those of Hambok; but as they were found to contain very little water, the ma","title":"The Dash for Khartoum: A Tale of the Nile Expedition","author":"Henty, G. A. (George Alfred)","sfw":"yes"},{"quote_first":"For the next three Saturdays, accordingly, he traversed the corridor as usual between midnight and","quote_time_case":"three o'clock","quote_last":", taking every possible precaution against being either heard or seen.","title":"The Canterville Ghost","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"The night wears on;","quote_time_case":"at three","quote_last":"o’clock the instrumental music ceases, but the music of the mischievous and merry tattlers still continues to be ringing in all ears, and making th","title":"Harper's New Monthly Magazine, No. 22, March, 1852, Volume 4.","author":"Unknown","sfw":"yes"},{"quote_first":"The Federals, who began the fight, had the advantage till about","quote_time_case":"3 o’clock","quote_last":"P.M., when the Confederate general Johnston brought up reinforcements, which at first the Federals took for their own troops. After a brief resista","title":"A Military Dictionary and Gazetteer: Comprising ancient and modern military technical terms, historical accounts of all North American Indians, as well as ancient warlike tribes; also notices of battles from the earliest period to the present time, with a concise explanation of terms used in heraldry and the offices thereof. The work also gives valuable geographical information. Compiled from the best authorities of all nations. With an appendix containing the Articles of war, etc.","author":"Wilhelm, Thomas","sfw":"yes"},{"quote_first":"It is necessary to the daily recovery of my voice that I should dine","quote_time_case":"at 3","quote_last":"when not travelling; I begin to prepare for the evening at 6; and I get back to my hotel, pretty well knocked up, at half-past 10.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"I dined at Boston","quote_time_case":"at three","quote_last":", and at five had to come on here (a hundred and thirty miles or so) for to-morrow night: there being no Sunday train.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"I can remember that in daytime, but","quote_time_case":"at three","quote_last":"o’clock at night I never can be logical. “I suppose you wonder what I’m doing at Prospect Point. Well, I always like to spend a month of summer","title":"Anne of the Island","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"We passed the village of Breves","quote_time_case":"at 3","quote_last":"p.m. on the 26th. It consists of about forty houses, most of which are occupied by Portuguese shopkeepers. A few Indian families reside here, who o","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"o’clock in the afternoon we doubled the upper end of the island, and then crossed towards the mouth of the Teffé by a broad transverse channel runn","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"Without doubt the police are in charge.” It was about","quote_time_case":"three o’clock","quote_last":"when we arrived at the little station of Elmer’s Dale.","title":"Poirot Investigates","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"Welland's company at the meeting of the Wednesday Afternoon Club on August 25th","quote_time_case":"at 3","quote_last":"o'clock punctually. To meet Mrs. and the Misses Blenker. \"Red Gables, Catherine Street. R. S. V. P.\" \"Good gracious--\" Mr. Welland gasped,","title":"The Age of Innocence","author":"Wharton, Edith","sfw":"yes"},{"quote_first":"ad to turn out at three o'clock on the parade, if the weather will permit; the awkward squad to turn out at seven o'clock in the forenoon, likewise","quote_time_case":"at three in the afternoon","quote_last":", and to exercise for two hours each time, under the direction of a commissioned officer, sergeant, and corporal, who are accountable for any neglec","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"es of the British camp. They halted, and the order passed along the line: \"Tie up overcoats, pick touch-holes, fresh prime, and be ready to fight.\"","quote_time_case":"At three","quote_last":"o'clock in the afternoon of the seventh of October an express from Ferguson to Cornwallis was captured, and his despatches, declaring his position","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"ustody untill Security be given to Abide the Event of the Case, and that the Aforesd Owners and Master Be Cited to Answer this Libel on Monday next","quote_time_case":"at three","quote_last":"aClock p.m. ROB'T AUCHMUTY, Judge Ad'y. _148. Deposition of Jeremiah Harriman. November 25, 1741._[1] [Footnote 1: Records of the Admiral","title":"Privateering and Piracy in the Colonial Period: Illustrative Documents","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"o'clock that afternoon he wired General Otis at Manila giving him an idea of the battle and stating that the enemy was fighting in strong force and","title":"The American Occupation of the Philippines 1898-1912","author":"Blount, James H. (James Henderson)","sfw":"yes"},{"quote_first":"e vigilant and successful; 1091 the enemies were driven by his archers from the rampart; the draw-bridge was let down; and on a Friday,","quote_time_case":"at three in the afternoon","quote_last":", the day and hour of the passion, Godfrey of Bouillon stood victorious on the walls of Jerusalem.","title":"History of the Decline and Fall of the Roman Empire — Volume 5","author":"Gibbon, Edward","sfw":"yes"},{"quote_first":"Making a rapid march of twenty-six miles, he fell upon the enemy with the cavalry","quote_time_case":"at 3","quote_last":"o’clock in the afternoon of the 30th, effecting a complete surprise.","title":"The Nineteenth and Their Times: Being an Account of the Four Cavalry Regiments in the British Army That Have Borne the Number Nineteen and of the Campaigns in Which They Served","author":"Biddulph, J. (John)","sfw":"yes"},{"quote_first":"","quote_time_case":"At three in the afternoon","quote_last":", Riall, whose force now amounted to about 1900 men, threw forward a body of militia and Indians on his right flank.","title":"The Nineteenth and Their Times: Being an Account of the Four Cavalry Regiments in the British Army That Have Borne the Number Nineteen and of the Campaigns in Which They Served","author":"Biddulph, J. (John)","sfw":"yes"},{"quote_first":"eet. “If you will be good enough to call to-morrow afternoon, at three o’clock, I should like to chat this little matter over with you.” II","quote_time_case":"At three","quote_last":"o’clock precisely I was at Baker Street, but Holmes had not yet returned.","title":"Adventures of Sherlock Holmes: Illustrated","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"e town must be supplied, and the men fall to work; wholesale slaughtering then takes place incessantly from the middle of the night until, perhaps,","quote_time_case":"three o’clock","quote_last":"the next afternoon. Notwithstanding the old slaughter-houses still subsisting, it is the one in the Rue Flandres which employs the greatest number","title":"Old and New Paris: Its History, Its People, and Its Places, v. 2","author":"Edwards, H. Sutherland (Henry Sutherland)","sfw":"yes"},{"quote_first":"Calculating four leagues as a day's march, they believed the Germans to be","quote_time_case":"at three","quote_last":"days distance. The commanders, however, towards nightfall, made some preparations for safety. The whole army formed a sort of horse-shoe, its point","title":"France in the Nineteenth Century","author":"Latimer, Elizabeth Wormeley","sfw":"yes"},{"quote_first":"A little after","quote_time_case":"three o’clock","quote_last":"in the afternoon the report of a signal gun announced that the royal squadron, consisting of the Victoria and Albert, the Black Eagle, the Fairy, t","title":"History of the Fylde of Lancashire","author":"Porter, John (Writer on the Fylde of Lancashire)","sfw":"yes"},{"quote_first":"They took their chief meal in a common refectory","quote_time_case":"at 3","quote_last":"P.M., up to which hour they usually fasted. They ate in silence, with hoods so drawn over their faces that they could see nothing but what was on","title":"The Project Gutenberg Encyclopedia, Volume 1 of 28","author":"Project Gutenberg","sfw":"yes"},{"quote_first":"ening, the Sloops gained from her, by the help of their Oars; upon which the _Greyhound_ left off firing, and turned all Hands to her own Oars, and","quote_time_case":"at three in the Afternoon","quote_last":"came up with them. The Pyrates haul'd upon a Wind to receive the Man of War, and the Fight was immediately renewed, with a brisk Fire on both Sides","title":"A general history of the pyrates : $b from their first rise and settlement in the island of Providence, to the present time","author":"Johnson, Charles, active 1724-1731","sfw":"yes"},{"quote_first":"","quote_time_case":"At three","quote_last":"o'clock they had dinner. In the evening they prepared the lessons together, and Olenka wept with Sasha over the difficulties. When she put him to b","title":"Best Russian Short Stories","author":"Unknown","sfw":"yes"},{"quote_first":"Boldwood is going to send a waggon","quote_time_case":"at three","quote_last":"this afternoon to fetch her home here and bury her.","title":"Far from the Madding Crowd","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"","quote_time_case":"At three in the afternoon","quote_last":"he found himself at the foot of a slope more than a mile in length, which ran to the ridge of a range of hills lying parallel with the shore, and","title":"Far from the Madding Crowd","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"If the fasting man, who began his task at noon, said it is now ⁵⁄₁₁ of the time to midnight, he spoke","quote_time_case":"at 3","quote_last":".45 p.m., meaning that ⁵⁄₁₁ of the remaining time till midnight had elapsed since noon. 114. If a clock takes six seconds to strike 6, it will t","title":"Twentieth Century Standard Puzzle Book: Three Parts in One Volume","author":"Unknown","sfw":"yes"},{"quote_first":"Returning from his fields, he again shut himself up in his study, where he remained until","quote_time_case":"three o’clock","quote_last":", when dinner was announced. The remainder of the day and evening was given to his guests until ten o’clock, when he retired. The repose of this","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"Raj Bhog or midday meal, which, after presentation, is consumed by the priests and votaries who have assisted at the ceremonies; the Uttapan, about","quote_time_case":"three o'clock","quote_last":", when the god awakes from his siesta; the Bhog or evening collation; the Sandhiya or disrobing at sunset; and the Sayan or retiring to rest.","title":"The Tribes and Castes of the Central Provinces of India, Volume 2","author":"Russell, R. V. (Robert Vane)","sfw":"yes"},{"quote_first":"The afternoon waned from the purging good of","quote_time_case":"three o’clock","quote_last":"to the golden beauty of four. Afterward he walked through the dull ache of a setting sun when even the clouds seemed bleeding and at","title":"This Side of Paradise","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"What refreshment could he possibly provide for a boy who called it afternoon","quote_time_case":"at three","quote_last":"o'clock? \"You shall have some bread and milk, Georgey,\" he said, presently. \"Waiter, bread and milk, and a pint of hock.\" Master Talboys made a","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"Every afternoon,","quote_time_case":"at three","quote_last":", he arrived at the office to read the paper in proof from the first line to the last.","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"(a few heads turn) I'm going to be leading a daily chapel service","quote_time_case":"at three","quote_last":"in the afternoons here in the locker room and you're all invited to drop by and worship","title":"Bull Durham","author":"","sfw":"yes"},{"quote_first":"REVIE (cont'd) Yesterday afternoon","quote_time_case":"at 3","quote_last":".00, I accepted the FA's offer to become the next manager of the England national football team. A gasp amo","title":"Damned United, The","author":"","sfw":"yes"},{"quote_first":"The ship, designed for travel outside the earth's atmosphere, landed in Washington today","quote_time_case":"at 3","quote_last":":47 p.m., Eastern Standard Time. We still don't know where it came from, but I can reveal","title":"Day The Earth Stood Still, The","author":"","sfw":"yes"},{"quote_first":"She wanted me to come Thursday afternoon","quote_time_case":"at three","quote_last":"-thirty instead. I had a lot of stuff lined up for that Thursday afternoon, including a trip dow","title":"Double Indemnity","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"Three o'clock","quote_last":"! INT. BERNIE'S SHOP - NEXT AFTERNOON Flarry and Flarrietta sit at their regular table, playing Fire chess. Suddenly a drip","title":"Elemental","author":"","sfw":"yes"},{"quote_first":"125 RING, OLYMPIA GRAND HALL - 9:20 PM 125 TITLE: Rd 1 -","quote_time_case":"3:00","quote_last":"(time running down). The bell rings. Micky and Neary meet in the middle of the ring, hear one of the HBO announcers, JIM LAMPLE","title":"Fighter, The","author":"","sfw":"yes"},{"quote_first":"127 RING, OLYMPIA GRAND HALL - 9:24 PM 127 TITLE: Rd 2 -","quote_time_case":"3:00","quote_last":"(time running down). Neary comes out of his corner ready to put Micky away... crowd still standing screaming for blood. He gets","title":"Fighter, The","author":"","sfw":"yes"},{"quote_first":"OFFICIAL Weigh-in period ends","quote_time_case":"at 3","quote_last":":30pm. Dave nods. Grabs Mark. DAVE C'mon, fat","title":"Foxcatcher","author":"","sfw":"yes"},{"quote_first":"Today, tomorrow and Thursday, all","quote_time_case":"at three","quote_last":"in the P.M. I'm sorry we can't afford you more time, but contrary to popular rumor","title":"Life Of David Gale, The","author":"","sfw":"yes"},{"quote_first":"ppened? Her life made no sense. I mean, I could see a direct, plausible link between this Eddie, broke and buzzed","quote_time_case":"at three","quote_last":"o'clock in the afternoon, and an earlier Eddie.","title":"Limitless","author":"","sfw":"yes"},{"quote_first":"She was admitted on the third of the month and was signed out","quote_time_case":"at 3","quote_last":":45 P.M. on the fourth, by her personal physician... JOAN How do you know","title":"Man Trouble","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"At 3","quote_last":"o’clock next day they reached Mahanoy Creek, which they forded at a place McKee had advised, and night overtook them five miles from their destinat","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"About two miles west of the river they passed the home of Robert Whitehill, the Assemblyman, and about","quote_time_case":"3 o’clock","quote_last":"in the afternoon they reached the town of Carlisle.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"The detachment halted here until","quote_time_case":"3 o’clock","quote_last":"in the afternoon, when the troops quietly marched to about two miles from the fort, where they left their baggage under charge of Captain Bullitt,","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"Cloud to gather a short distance over the basin of the Masour cemetery about","quote_time_case":"three o'clock","quote_last":", Sunday afternoon, in dark, overhanging masses.","title":"Fifty Years In The Northwest: With An Introduction And Appendix Containing Reminiscences, Incidents And Notes","author":"Folsom, William H. C. (William Henry Carman)","sfw":"yes"},{"quote_first":"It was on Wednesday afternoon,","quote_time_case":"at 3","quote_last":"o'clock, and the princely couple did me the kindness to accept along with me an invitation to a dinner at Johnstone Castle (by the way, twel","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"I discovered nothing all that day; but upon the next, about","quote_time_case":"three o'clock","quote_last":"in the afternoon, when I had, by my computation, made twenty-four leagues from Blefuscu, I descried a sail steering to the southeast: my course wa","title":"Gulliver's Travels into Several Remote Regions of the World","author":"Swift, Jonathan","sfw":"yes"},{"quote_first":"Nothing further passed up to Mr Swiveller’s dinner-time, which was","quote_time_case":"at three","quote_last":"o’clock, and seemed about three weeks in coming.","title":"The Old Curiosity Shop","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"d as usual by clamours for my presence at the door, and petitions for sugar, rice, and baby clothes, from a group of women who had done their tasks","quote_time_case":"at three","quote_last":"o'clock in the afternoon, and had come to say, 'Ha do missis?","title":"Journal of a Residence on a Georgian Plantation: 1838-1839","author":"Kemble, Fanny","sfw":"yes"},{"quote_first":"The retreat, which was commenced about","quote_time_case":"three o’clock","quote_last":"in the afternoon, was effected in excellent order.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"On Monday the 20th, Lt.-Col. Sprot rode over from Aldershot to Windsor, and on arriving at the Castle received Her Majesty’s command to meet her","quote_time_case":"at 3","quote_last":"o’clock P.M., in the private apartments, where she would be prepared to receive the wedding present for her daughter, which the officers and men of","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"All this was effected by","quote_time_case":"three o’clock","quote_last":"P.M. The regimental hospital had been established early in the day beneath the walls of the Secunder Bagh, and throughout the desperate st","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"At 3","quote_last":"o’clock P.M., on the 11th, it was announced to the 93rd that the honour of assaulting the position was allotted to them by the Commander-in-Chi","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"The British delegate, therefore, hastened back to the station, and","quote_time_case":"at 3","quote_last":"p.m. a Spanish gunboat arrived, to their immense relief, and landed 107 marines. Heavy firing continued all that afternoon, inflicting great loss o","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"},{"quote_first":"When at length we reached home, I supped frugally and then went to bed, as it was already","quote_time_case":"three o'clock","quote_last":". The gown that I wore after dinner was of crimson and gold watered silk, with my jewelled cap on my head, and the rope of pearls with the Marone as","title":"Beatrice d'Este, Duchess of Milan, 1475-1497","author":"Cartwright, Julia","sfw":"yes"},{"quote_first":"It was between two and","quote_time_case":"three o’clock","quote_last":"in the afternoon when the three great parties met at Westminster, and, uniting into one huge mass, raised a tremendous shout.","title":"Barnaby Rudge: A Tale of the Riots of 'Eighty","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"It was between two and","quote_time_case":"three o’clock","quote_last":"in the afternoon when Gashford looked into the lair described in the last chapter, and seeing only Barnaby and Dennis there, inquired for Hugh.","title":"Barnaby Rudge: A Tale of the Riots of 'Eighty","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Deacon Jones is worse and sinking rapidly.\" \"","quote_time_case":"Three o'clock","quote_last":". Deacon Jones dead.\" A traveling man passing by that evening read the bulletin and, seeing no one in sight, added at the bottom: \"Seven o'cloc","title":"More toasts: Jokes, stories and quotations","author":"Unknown","sfw":"yes"},{"quote_first":"The competitors started from Ipswich","quote_time_case":"at 3","quote_last":".5 p.m., and the race was won by Popplewell, of Ipswich, who arrived at the Boileau fountain, Norwich, at 6.5 p.m. Morgan, of Yarmouth, was second.","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"n Council on a motion for adopting a recommendation by the Libraries Committee \"that the reading room at the Free Library be opened on Sundays from","quote_time_case":"3 o'clock","quote_last":"until 9 p.m., from Michaelmas to Christmas next, by way of experiment.\" A strong protest was handed in on behalf of the clergy of the city, and th","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At 3","quote_last":".10 p.m. he proceeded to town by ordinary train. The memorial throne was designed by Mr. John L. Pearson, R.A., and with the exception of the sculp","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"A sign over the entrance says \"STATION WILL CLOSE FOR REPAIRS","quote_time_case":"AT 3","quote_last":"PM - TOKENS ONLY\". Susan looks around- the area is semi- deserted, a bit creepy. She takes a deep breath, descends. INT. SUBWAY","title":"Mimic","author":"","sfw":"yes"},{"quote_first":"God, I've been trying to find you all afternoon since","quote_time_case":"3:00","quote_last":"o'clock. That one is in my room and she won't leave. I want you to get her out. I want you to get her out now. Coco comes up and grabs ho","title":"Mulholland Drive","author":"","sfw":"yes"},{"quote_first":"Why don't you bring her up to my office","quote_time_case":"at 3","quote_last":"tomorrow afternoon. Cook nods, but looks worried. COOK I'm not su","title":"Mumford","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"3:00","quote_last":"this afternoon. Great.\" She hangs up. A look of relief crosses her face.","title":"Night Time (The Poltergeist Treatment)","author":"","sfw":"yes"},{"quote_first":"After last night I would say not before","quote_time_case":"three o'clock","quote_last":"at the earliest. NINOTCHKA I told you to go, madame.","title":"Ninotchka","author":"","sfw":"yes"}],"15:01":[{"quote_first":"The sun was now setting. It was ","quote_time_case":"about three","quote_last":" in the afternoon when Alisande had begun to tell me who the cowboys were; so she had made pretty good progress with it - for her. She would arrive some time or other, no doubt, but she was not a person who could be hurried.","title":"A Connecticut Yankee in King Arthur's Court","author":"Mark Twain","sfw":"yes"},{"quote_first":"“There’ll be twenty pallets’ worth by three o’clock tomorrow, see,” comes a man’s voice from the office down the hall, “and if your truck isn’t here at ","quote_time_case":"one minute past three","quote_last":", then the lot’ll be going to the Fine Fare depot in Aylesford.”","title":"The Bone Clocks","author":"David Mitchell","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"one minute past three","quote_last":". As he walked, he became aware of the echoing sound his feet made on the marble floor. It was then that he heard a voice say, “Do you wish to confess, my son?”","title":"Sons of Fortune","author":"Jeffrey Archer","sfw":"yes"}],"15:03":[{"quote_first":"I check Shingi’s mobile phone - it says it’s ","quote_time_case":"3.03 pm","quote_last":". I get out of bed, open my suitcase to take clean socks out and the smell of Mother hit my nose and make me feel dizzy.","title":"Harare North","author":"Brian Chikwava","sfw":"yes"}],"15:04":[{"quote_first":"He checked his watch: ","quote_time_case":"3:04 P.M.","quote_last":" He banged on the door again, but still no one responded. Surely they would not deny him entry when he was only a couple of minutes late?","title":"Paths of Glory","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"He saw the clock in the town-hall tower standing at ","quote_time_case":"four minutes past three","quote_last":" on that hot and windless late-July afternoon.","title":"The Tommyknockers","author":"Stephen King","sfw":"yes"},{"quote_first":"Woken at ","quote_time_case":"1504","quote_last":" by Michelangelo hammering away with his chisel.","title":"101 Reykjavik","author":"Hallgrímur Helgason","sfw":"yes"}],"15:05":[{"quote_first":"For one moment Ruth could see the bones of the bats standing out clearly, as if in an X-ray picture.<br>Then all the green turned black.<br>It was ","quote_time_case":"3:05 P.M.","quote_last":"","title":"The Tommyknockers","author":"Stephen King","sfw":"yes"},{"quote_first":"Ultimately, at ","quote_time_case":"five minutes past three","quote_last":" that afternoon, Smith admitted the falsity of the Fort Scott tale.<br/>“That was only something Dick told his family. So he could stay out overnight. Do some drinking.”","title":"In Cold Blood","author":"Truman Capote","sfw":"yes"}],"15:06":[{"quote_first":"The clock on the “Lal Girja’s” tower stood at ","quote_time_case":"six minutes past three","quote_last":".","title":"Breakfast in the Ruins","author":"Michael Moorcock","sfw":"yes"}],"15:07":[{"quote_first":"The next day was grey, threatening rain. He was there at ","quote_time_case":"seven minutes past three","quote_last":". The clock on the church over the way pointed to it. They had arranged to be there at three fifteen. Therefore, if she had been there when he came, she would have been eight minutes before her time.","title":"Twenty Thousand Streets Under The Sky","author":"Patrick Hamilton","sfw":"yes"}],"15:08":[{"quote_first":"CREATURE (reading from scroll) November 14, 1962,","quote_time_case":"3:08","quote_last":":23 pm: you did knowingly and with malice aforethought punch your baby sister Evelyn on the left side of the head whe","title":"A Scanner Darkly","author":"","sfw":"yes"},{"quote_first":"November 14, 1962,","quote_time_case":"3:08","quote_last":":27 pm: you did knowingly and with malice aforethought punch your baby sister on the left arm when your mother was no","title":"A Scanner Darkly","author":"","sfw":"yes"},{"quote_first":"November 14, 1962,","quote_time_case":"3:08","quote_last":":32 pm: you did... Arctor is finishing up mowing the lawn. He is intently focused on the task, but has done an erratic job: the left side of t","title":"A Scanner Darkly","author":"","sfw":"yes"}],"15:09":[{"quote_first":"“And now I must dash, Seb. I’m off to see my mother in Yorkshire, and if I don’t leave immediately I’ll miss the ","quote_time_case":"3:09","quote_last":" to Huddersfield. Do give your mother my kindest regards and wish her luck for the trial.”","title":"Mightier Than the Sword","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"On the next day he boarded the London train which reaches Hull at ","quote_time_case":"3.09","quote_last":". At Paragon Station he soon singled out Beamish from Merriman’s description.","title":"The Pit-Prop Syndicate","author":"Freeman Wills Crofts","sfw":"yes"}],"15:10":[{"quote_first":"It was ","quote_time_case":"ten after three","quote_last":" when Miles drove into the park. He saw the Binghams’ black GMC pickup standing next to the pump. He pulled up beside it and almost before he came to a stop Beverly opened the door and got into the front seat with him. He thought at first that she had been crying, but what he took to be tears on her cheeks were raindrops.","title":"Staggerford","author":"Jon Hassler","sfw":"yes"},{"quote_first":"At ","quote_time_case":"3:10 p.m.","quote_last":", the restaurant was still about two hours from opening, which was how Randy liked it for their visits. As they passed by the wooden benches and coat racks in the lobby, Eva liked to stop and look at a sepia-toned portrait of the owners, Jack Dougherty and Ishmael Mendoza, and a framed “Story of Lulu’s” that was meant to help pass the time for customers willing to tolerate a substantial wait.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"},{"quote_first":"This time it was only the simple fact that the hands chanced to point to ","quote_time_case":"3.10 pm","quote_last":", the precise moment at which all the clocks of London had stopped.","title":"The Purple Cloud","author":"M.P. Shiel","sfw":"yes"},{"quote_first":"n all Germany on an average, the daily earnings of a contract workman (_Accordlöhner_) is to the daily summer wages of a day laborer as","quote_time_case":"15:10","quote_last":"(1420). On the other hand, _Brassey_, in the construction of a railway, found that the same workmen engaged in grading, digging, etc.,","title":"Principles of Political Economy, Vol. 1","author":"Roscher, Wilhelm","sfw":"yes"},{"quote_first":"y and wickedness, should be sent again or sold into Egypt for their punishment, Deuteronomy 28:68; Jeremiah 44:7; Hosea 8:13; 9:3; 9:4, 5; 2 Samuel","quote_time_case":"15:10","quote_last":"-13; with Authentic Records, Part I. p. 49, 121; and Reland Painest And, tom. II. p. 715.] 32 (return) [ The whole multitude of the Jews that we","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"}],"15:11":[{"quote_first":"When Virginia entered the tea room at ","quote_time_case":"eleven minutes past three","quote_last":", Giles gasped. No one would have thought it possible that this elegant woman was over sixty.","title":"This Was a Man","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Heart rate one thirty-two, one thirty-one, one thirty, and dropping. She was walking south on Park Avenue in the rain. The time was now ","quote_time_case":"eleven past three p.m.","quote_last":"","title":"The Scarpetta Factor","author":"Patricia Cornwell","sfw":"yes"},{"quote_first":"There seems to be one instance, 1 Samuel 6:19, 20; another, 1 Samuel","quote_time_case":"15:11","quote_last":"; and a third, 2 Samuel 6:8, 9; Antiq. B. VI. ch. 7. sect. 2; though they all at last acquiesced in the Divine conduct, as knowing that God is wiser","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"m any initial letters of the Hebrew words on his banner, \"Mi Kamoka Be Elire, Jehovah?\" [\"Who is like unto thee among the gods, O Jehovah?\"] Exodus","quote_time_case":"15:11","quote_last":"as the modern Rabbins vainly pretend, see Authent.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"15:12":[{"quote_first":"At ","quote_time_case":"twelve minutes past three","quote_last":", an announcement came over the loudspeaker. “All those involved in the Cartwright case, please make their way back in to court number four, as the jury is returning.”","title":"A Prisoner of Birth","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Perhaps those three miles were nearer four, because when, tired, dusty, and heart-sick, he described the tower of the Congregational church above the leafless elms and maples of the village, the gilded hands pointed to ","quote_time_case":"twelve minutes past three","quote_last":".","title":"The Turner Twins","author":"Ralph Henry Barbour","sfw":"yes"}],"15:13":[{"quote_first":"The lift moved. It was ","quote_time_case":"thirteen minutes past three","quote_last":". The bell gave out its ping. Two men stepped out of the lift, Alan Norman and another man. Tony Blair walked into the office.","title":"Virtual Assassin","author":"Simon Kearns","sfw":"yes"},{"quote_first":"53:5--But he was wounded, &c.; John","quote_time_case":"15:13","quote_last":"--Greater love hath no man than this, &c. =Sacrifice, Filial.= Rev. 7:14--These are they that come out of great tribulations, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Self-sacrifice.= John","quote_time_case":"15:13","quote_last":"--Greater love hath no man than this; 1 Tim.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"2:24, 1091 13:4, 5, 1310 13:5–15, 1462 14:3, 1540 14:9, 3407 15:1–5, 409 15:2, 513 15:4, 1666","quote_time_case":"15:13","quote_last":", 2806, 2889 15:14, 1115 15:15, 1159 17:21, 448 20:29, 2147 Acts, 1:26, 475 2:1–4, 2685 2:23–37, 2030","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"16:25,26; John","quote_time_case":"15:13","quote_last":"] {77} I saw, moreover, in my dream, that the Interpreter took him by the hand, and had him into a little room, where sat two little children, ea","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"15:14":[{"quote_first":"A signal sounded. “There’s the ","quote_time_case":"3.14","quote_last":" up,” said Perks. “You lie low till she’s through, and then we’ll go up along to my place, and see if there’s any of them strawberries ripe what I told you about.”","title":"The Railway Children","author":"Edith Nesbit","sfw":"yes"},{"quote_first":"I shall be back at exactly ","quote_time_case":"THREE fourteen","quote_last":", for our hour of revery together, real sweet revery darling","title":"On the Road","author":"Jack Kerouac","sfw":"yes"},{"quote_first":"","quote_time_case":"15:14","quote_last":"--If the blind lead the blind, &c. =Experiment.= Psalm 64:6--They accomplish a diligent search ... and the heart is deep;","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Following Christ.= John 2:5--Whatsoever he saith unto you, do it; John","quote_time_case":"15:14","quote_last":"--Ye are my friends if ye do whatsoever I command you.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"98 13:7, 385 13:14, 15, 1634 13:31, 32, 1322 13:33, 1813 13:35, 2372 14:23, 2775 15:1–3, 3266","quote_time_case":"15:14","quote_last":", 997 15:18, 1054 15:24, 1961 16:18, 3317 16:24, 25, 795 16:25, 2873 16:26, 3096 17:18–19, 2352","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":", 1310 13:5–15, 1462 14:3, 1540 14:9, 3407 15:1–5, 409 15:2, 513 15:4, 1666 15:13, 2806, 2889","quote_time_case":"15:14","quote_last":", 1115 15:15, 1159 17:21, 448 20:29, 2147 Acts, 1:26, 475 2:1–4, 2685 2:23–37, 2030 4:12, 2151","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"s of men _Theodore Parker_, 1810-60 Based on the Scriptural passages, John","quote_time_case":"15:14","quote_last":": “Ye are my friends if ye do the things which I command you” and John 14:6: “I am the way, the truth, and the life.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"543 14:27 157 15:1-5 234","quote_time_case":"15:14","quote_last":"224 16:23-28 569 17:9 195 2","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"FLASHING on the VP's SCREEN: \"Last Transmission:","quote_time_case":"15:14pm","quote_last":".\" CUT TO: 124 INT. REC ROOM 124","title":"Moon","author":"","sfw":"yes"}],"15:15":[{"quote_first":"A ","quote_time_case":"quarter after three","quote_last":". There was time to check with the local morgues to see if they had turned up any likely John Does - who knew, my search might be over before the day’s end - and then get bank to deposit my money and fire off a check to my landlord.","title":"Storm Front","author":"Jim Butcher","sfw":"yes"},{"quote_first":"Sixsmith next lines up for an airplane ticket. News of delays lulls him like a litany. He keeps a nervous eye out for sign of Seaboard’s agents coming to pick him up at this late hour. Finally, a ticket clerk waves him over.<br>“I have to get to London. Any destination in the United Kingdom, in fact. Any seat, any airline. I’ll pay in cash.”<br>“Not a 𝘱𝘳𝘢𝘺𝘦𝘳, sir.” The clerk’s tiredness shows through her makeup. “Earliest I can manage”—she consults a teleprinted sheet—“London Heathrow . . .. tomorrow afternoon, ","quote_time_case":"three-fifteen","quote_last":" departure, Laker Skytrains, change at JFK.”","title":"Cloud Atlas","author":"David Mitchell","sfw":"yes"},{"quote_first":"Gordon was alone. He wandered back to the door. The strawberry-nosed man glanced over his shoulder, caught Gordon’s eye, and moved off, foiled. He had been on the point of slipping Edgar Wallace into his pocket. The clock over the Prince of Wales struck a ","quote_time_case":"quarter past three","quote_last":".","title":"Keep the Aspidistra Flying","author":"George Orwell","sfw":"yes"},{"quote_first":"I got out my old clothes. I put wool socks over my regular socks and took my time lacing up the boots. I made a couple of tuna sandwiches and some double-decker peanut-butter crackers. I filled my canteen and attached the hunting knife and the canteen to my belt. As I was going out the door, I decided to leave a note. So I wrote: “Feeling better and going to Birch Creek. Back soon. R. ","quote_time_case":"3:15","quote_last":".” That was about four hours from now.","title":"Where I'm Calling From","author":"Raymond Carver","sfw":"yes"},{"quote_first":"Women weren’t allowed in the club at all except under Rule Thirty-four B, which grudgingly allowed for female members of the family or respectable married ladies over thirty to be entertained to tea in the Green Drawing Room between ","quote_time_case":"3:15","quote_last":" and 4:30 P.M., provided at least one member of staff was present at all times.","title":"Thief of Time","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"You couldn’t remember every little thing. Wednesday: 3 P.M., reign of terror; ","quote_time_case":"3:15 P.M.","quote_last":", clean out scorpion pit…","title":"Feet of Clay","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"=Friendliness.= John","quote_time_case":"15:15","quote_last":"--I have called you friends. =Friends, Choice of.= Prov. 13:20--He that walketh with wise men shall be wise, &c. =Fruit and Soil","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"15, 1462 14:3, 1540 14:9, 3407 15:1–5, 409 15:2, 513 15:4, 1666 15:13, 2806, 2889 15:14, 1115","quote_time_case":"15:15","quote_last":", 1159 17:21, 448 20:29, 2147 Acts, 1:26, 475 2:1–4, 2685 2:23–37, 2030 4:12, 2151 4:13, 2042","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"WHALE'S HOUSE - BEDROOM - NIGHT Whale glances at the clock, sees that it is","quote_time_case":"3:15","quote_last":". He is wide awake. He reaches over, picks up the Luminal. WHALE Luminal. Illumi","title":"Gods And Monsters","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"15:15","quote_last":": “And all Judah rejoiced at the oath; for they had sworn with all their heart, and sought him with their whole desire; .","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"190 17:16, 17 463 29:14 612 II","quote_time_case":"15:15","quote_last":"465 Chron. Job 19:25-27 453, 541 Psalms 1 575","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"15:16":[{"quote_first":"The Nimrod rendezvoused with the light aircraft at ","quote_time_case":"1516","quote_last":" GMT.","title":"The Crow Road","author":"Iain Banks","sfw":"yes"},{"quote_first":"The following message from CompuServe is typical: 16-Nov-91","quote_time_case":"15:16","quote_last":":14 Sb: Back & Forth software Fm: Joan Healy To: John Nelson Changed my mind about GrandView: 1.","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"A glowing clock radio reads \"","quote_time_case":"3:16","quote_last":"\". INT. TUGGER'S LIVING ROOM - NIGHT A swarm of silent activity. Tug's flunkies prepare various","title":"Brick","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"3:16 p.m","quote_last":". December third. Out of his pocket he pulls another photo strip. SAM (CONT'D)","title":"I Am Sam","author":"","sfw":"yes"}],"15:17":[{"quote_first":"Romanov checked the clock on the wall: ","quote_time_case":"three-seventeen","quote_last":". He couldn’t believe he would need close to two hours to find out what was in the five boxes. The two Herr Bischoffs bowed and left.","title":"A Matter of Honor","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“You can take the ","quote_time_case":"3:17","quote_last":" to Peterborough, where you’ll have to change and catch the 4:09 for Doncaster, then change again. You’ll arrive in Hull at 6:32.”","title":"Dougie Mortimer's Right Arm","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"From the kitchen came the rackety-banging of the alarm-clock, proving that, as the clock was set to ring at six, Peter had found a mother for the fatherless children at just ","quote_time_case":"seventeen minutes past three","quote_last":".","title":"The Jack-Knife Man","author":"Ellis Parker Butler","sfw":"yes"},{"quote_first":"[Luke","quote_time_case":"15:17","quote_last":"] Come away, and prove my words. {21} OBST. What are the things you seek, since you leave all the world to find them? CHR. I seek an inheritan","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"15:18":[{"quote_first":"","quote_time_case":"3:18 P.M.","quote_last":"<br/>Vance cocked the Pakistani’s Uzi and trained it on the door, not sure what to do. The fear was that he might inadvertently kill a friendly. Hostage situations always presented that harrowing possibility. Quick identifications and quick decisions were what made good antiterrorist teams. He was afraid he had neither skill. He wasn’t even that great a shot.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"no"},{"quote_first":"The graphic film is already wrinkling: the eagle has a broken wing; the hour hand is kinked. It is ","quote_time_case":"eighteen minutes past three","quote_last":".","title":"Fairyland","author":"Paul J. McAuley","sfw":"yes"},{"quote_first":"See Genesis 15;16; 1 Samuel","quote_time_case":"15:18","quote_last":", 33; Apost. Constit. B. VIII. ch. 12. p. 402. In the first of which places, the reason of the delay of the punishment of the Amorites is given, bec","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"d to destruction, according to the Divine command, as were generally the seven wicked nations of Canaan, and those sinners the Amalekites, 1 Samuel","quote_time_case":"15:18","quote_last":", it was utterly unlawful to permit those enemies to be redeemed; but they were to be all utterly destroyed.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"any proper instance of devotion or religion, with other commentators.] 15 (return) [ The reason of this severity is distinctly given, 1 Samuel","quote_time_case":"15:18","quote_last":", \"Go and utterly destroy the sinners the Amalekites:\" nor indeed do we ever meet with these Amalekites but as very cruel and bloody people, and par","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"an Amalekite, which nation had been such great sinners as to have been universally devoted to destruction by God himself, Exodus 17:14-16; 1 Samuel","quote_time_case":"15:18","quote_last":", or whether both causes concurred, cannot now, I doubt, be certainly determined.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"15:18","quote_last":"--Those things ... come forth from the heart, &c. =Family Religion.= Prov. 22:6--Train up a child in the way he should go, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Father’s Voice.= Luke","quote_time_case":"15:18","quote_last":"--I will arise and go to my father. =Fear as a Motive.= Eccl. 12:13--Fear God. =Fear of God.= Eccl. 12:14--Fear God, &c. =Fear of","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"5 13:14, 15, 1634 13:31, 32, 1322 13:33, 1813 13:35, 2372 14:23, 2775 15:1–3, 3266 15:14, 997","quote_time_case":"15:18","quote_last":", 1054 15:24, 1961 16:18, 3317 16:24, 25, 795 16:25, 2873 16:26, 3096 17:18–19, 2352 17:20, 2310","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":", 772 12:2, 3372 12:24, 1027 12:32, 527 14:10, 11, 2081 14:15–24, 982 15:4, 1893 15:4–6, 3453","quote_time_case":"15:18","quote_last":", 1075 15:20, 1072, 1891, 2522 16:8, 184 16:9, 140 18:8, 1577 18:13, 115 18:14, 1460 18:17, 1031","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"15:19":[{"quote_first":"At ","quote_time_case":"nineteen minutes past three","quote_last":" Cecily Thorogood, still self-possessed, but no longer very prettily clad, was submerged in the chilly Atlantic up to her shoulders and clinging to the life-line of an upturned jolly-boat.","title":"The Long Trick","author":"Lewis Anselm da Costa Ritchie","sfw":"yes"}],"15:20":[{"quote_first":"James jammed his trilby over his ears, looked the other way and passed the time by chatting to Sam O’Flaherty about the ","quote_time_case":"3:20","quote_last":", the King George VI and Queen Elizabeth Stakes.","title":"Not a Penny More, Not a Penny Less","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"He checked his watch. Only ","quote_time_case":"3:20","quote_last":", but that was close enough for government work. Claudette Albertson surprised him. “No, it’s Mr. Hayes, right down here on the first floor with us.”<br>“Are you sure?” Dan had played a game of checkers with Charlie Hayes just that afternoon, and for a man with acute myelogenous leukemia, he’d seemed as lively as a cricket.","title":"Doctor Sleep","author":"Stephen King","sfw":"yes"},{"quote_first":"When the phone rang at ","quote_time_case":"three twenty","quote_last":" I was sprawled out on the tatami, starting at the ceiling. A pool of winter sunlight had formed in the place where I lay. Like a dead fly I lay there, vacant, in a December 1971 spotlight.","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"At ","quote_time_case":"twenty minutes past three","quote_last":" on Monday, 26 January 1948, in Tokyo, and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking and I am drinking.","title":"Occupied City","author":"David Peace","sfw":"yes"},{"quote_first":"“The trouble is, because the blasted thing can see everywhere, it’s practically impossible to get it to see anywhere. At least, anywhere worth seeing. And you’d be amazed at how many places there are in the universe. And times, too.”<br>“","quote_time_case":"Twenty past one","quote_last":", for example,” said the Patrician.","title":"The Last Hero","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"Wall, in his critical notes on 2 Kings","quote_time_case":"15:20","quote_last":", observes, \"that when this Menahem is said to have exacted the money of Israel of all the mighty men of wealth, of each man fifty shekels of silve","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"=Fatherhood.= Luke","quote_time_case":"15:20","quote_last":"--When he was yet a great way off, his father saw him, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Lost, Finding the.= Luke","quote_time_case":"15:20","quote_last":"--But when he was yet a great way off, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Prodigal, The.= Luke","quote_time_case":"15:20","quote_last":"--Ran and fell on his neck and kissed him, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"3372 12:24, 1027 12:32, 527 14:10, 11, 2081 14:15–24, 982 15:4, 1893 15:4–6, 3453 15:18, 1075","quote_time_case":"15:20","quote_last":", 1072, 1891, 2522 16:8, 184 16:9, 140 18:8, 1577 18:13, 115 18:14, 1460 18:17, 1031 18:29, 2714","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"15:21":[{"quote_first":"","quote_time_case":"3:21 P.M.","quote_last":"<br/>“Let them go,” Ramirez said. “We have what we need.” He bent down and picked up the box.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"}],"15:22":[{"quote_first":"Ruth finally walked through the door at ","quote_time_case":"3:22 P.M.","quote_last":" “Any messages?” she asked the receptionist.<br/> “No,” replied the girl, “but there is a lady waiting to see you.”","title":"False Impression","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"","quote_time_case":"3:22 P.M.","quote_last":"<br/>As Stone Aimes stepped off the elevator on the sixth floor, his mind was running through his options. This phone call had to be about Winston Bartlett. He was going to step up the pressure.","title":"Syndrome","author":"Thomas Hoover","sfw":"yes"}],"15:23":[{"quote_first":"","quote_time_case":"Three twenty-three","quote_last":"! Is that all? Doesn’t time - no, I’ve already said that, thought that. I sit and watch the seconds change on the watch. I used to have a limited edition Rolex worth the price of a new car but I lost it.","title":"Espedair Street","author":"Iain Banks","sfw":"yes"},{"quote_first":"","quote_time_case":"15:23","quote_last":"--A word spoken in due season, how good is it.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"6:6, 1596 8:11, 343 11:24, 1190 12:4, 3497 13:12, 1442 13:20, 1160 14:12, 3452 15:1, 103","quote_time_case":"15:23","quote_last":", 3491 16:1, 2481 16:3, 567 16:5, 582 16:9, 3322 16:18, 2504, 2506 16:25, 954, 2954 16:31, 1535","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"15:24":[{"quote_first":"The organist, in his incredulous relief, made a horrible mess of the first bars of the wedding march. It was ","quote_time_case":"twenty-four minutes past three","quote_last":" before Jimmy mouthed the first sentence of the day that even he was unable to shorten. <br/>“I do,” he said.","title":"The Reginald Perrin Omnibus","author":"David Nobbs","sfw":"yes"},{"quote_first":"1634 13:31, 32, 1322 13:33, 1813 13:35, 2372 14:23, 2775 15:1–3, 3266 15:14, 997 15:18, 1054","quote_time_case":"15:24","quote_last":", 1961 16:18, 3317 16:24, 25, 795 16:25, 2873 16:26, 3096 17:18–19, 2352 17:20, 2310 18:2–4, 362","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"15:25":[{"quote_first":"“Hmm, let’s see. It’s a three-line rail-fence, a, d, g…d-a-r-l…Got it: ‘Darling Hepzibah’<br/>Hepzibah? What kind of name is that?<br/>‘Will meet you Reading Sunday ","quote_time_case":"15.25","quote_last":" train Didcot-Reading.’ Reading you all right, you idiots.”","title":"C","author":"Tom McCarthy","sfw":"yes"},{"quote_first":"The next afternoon Mr. Underhill finished at the office early and took the three o’clock train, arriving out in Green Town at ","quote_time_case":"three twenty-five","quote_last":", in plenty of time to drink in the brisk rays of the autumnal sun.","title":"The Playground","author":"Ray Bradbury","sfw":"yes"},{"quote_first":"\"Hmm, let's see. It's a three-line rail-fence, a, d, g...d-a-r-l...Got it: 'Darling Hepzibah'—Hepzibah? What kind of name is that?—'Will meet you Reading Sunday ","quote_time_case":"15.25","quote_last":" train Didcot-Reading.' Reading you all right, you idiots.\"","title":"C","author":"Tom McCarthy","sfw":"yes"},{"quote_first":"","quote_time_case":"15:25","quote_last":"--He must reign until, &c. =Good Will.= Isa. 11:6. The wolf also shall dwell with the lamb, &c. =Goodness from God.= James 1:17-","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"1, 1457 12:26, 1358, 2988 13:4, 932 13:8, 1911 13:12, 1179 13:13, 1900 14:20, 718 14:40, 3160","quote_time_case":"15:25","quote_last":", 1275 15:26, 694 16:13, 1963 2 Corinthians, 2:14, 1920 2:6, 2218 3:10, 1516 3:18, 1525 4:13, 1739","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"LYLE (into micro cassette recorder)","quote_time_case":"15:25","quote_last":". There he is. He's gained 15 to 20 pounds living off our money. And Handsome Rob, you're going","title":"Italian Job, The","author":"","sfw":"yes"}],"15:26":[{"quote_first":"It was almost ","quote_time_case":"15.26","quote_last":" so I sent a two-word message to Chris - “All OK” - then started walking purposefully towards the nearest Portakabin, trying not to dwell too much on the insanity of what I was doing.","title":"The Witness","author":"Simon Kernick","sfw":"yes"},{"quote_first":"ed David, who was anointed to succeed him, and who consulted God by it frequently, and complied with its directions constantly [1 Samuel 14:37, 41;","quote_time_case":"15:26","quote_last":"; 22:13, 15; 23:9, 10; 30:7, 8, 18; 2 Samuel 2:1; 5:19, 23; 21:1; 23:14; 1 Chronicles 14:10, 14; Antiq.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"15:26","quote_last":"--The last enemy that shall be destroyed is death.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"6, 1358, 2988 13:4, 932 13:8, 1911 13:12, 1179 13:13, 1900 14:20, 718 14:40, 3160 15:25, 1275","quote_time_case":"15:26","quote_last":", 694 16:13, 1963 2 Corinthians, 2:14, 1920 2:6, 2218 3:10, 1516 3:18, 1525 4:13, 1739 4:17, 1184","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"15:27":[{"quote_first":"At ","quote_time_case":"three twenty-seven P.M.","quote_last":", the precise minute Albert had been born in 1907, the old man, surrounded by his five children, eleven grandchildren, and nineteen great-grandchildren, thrust a silver-handled knife into a three-tier cake.","title":"The Queen's Birthday Telegram","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"And she rang the Reverend Peters and he came into school at ","quote_time_case":"3.27 p.m.","quote_last":" and he said, “So, young man, are we ready to roll?”","title":"The Curious Incident Of The Dog In The Night-Time","author":"Mark Haddon","sfw":"yes"}],"15:28":[{"quote_first":"“","quote_time_case":"Three twenty-eight","quote_last":"!” he cried, excitedly. “Didn’t I tell you! Who says we can’t keep time up here! She’ll run her plank ashore at three forty-five to the dot!”","title":"The Woman from Outside","author":"Hulbert Footner","sfw":"yes"},{"quote_first":"“Good heavens!” she said, “it’s ","quote_time_case":"nearly half-past three","quote_last":". I must fly. Don’t forget about the funeral service,” she added, as she put on her coat. “The tapers, the black coffin in the middle of the aisle, the nuns in their white-winged coifs, the gloomy chanting, and the poor cowering creature without any teeth, her face all caved in like an old woman’s, wondering whether she wasn’t really and in fact dead - wondering whether she wasn’t already in hell. Goodbye.”","title":"Nuns at Luncheon","author":"Aldous Leonard Huxley","sfw":"yes"}],"15:29":[{"quote_first":"Wednesday ","quote_time_case":"3:29 P.M.","quote_last":"<br/> “Michael, you look marvelous. It’s so good to see you again. I really mean that. The years have treated you well.” Eva Borodin leaned back against the gray fabric of the Saab’s headrest and appraised him.","title":"Project Daedalus","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"","quote_time_case":"3:29 P.M.","quote_last":"<br/>Events were getting serious enough that the operation had been moved down to the Situation Room, in the White House basement.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"\"Good heavens!\" she said, \"it's ","quote_time_case":"nearly half-past three","quote_last":". I must fly. Don't forget about the funeral service,\" she added, as she put on her coat. \"The tapers, the black coffin in the middle of the aisle, the nuns in their white-winged coifs, the gloomy chanting, and the poor cowering creature without any teeth, her face all caved in like an old woman's, wondering whether she wasn't really and in fact dead - wondering whether she wasn't already in hell. Goodbye.\"","title":"Nuns at Luncheon","author":"Aldous Huxley","sfw":"yes"},{"quote_first":"The hymn is based on Mark","quote_time_case":"15:29","quote_last":", 30: “And they that passed by railed on him, wagging their heads, and saying, Ah, thou that destroyest the temple, and buildest it in three days, S","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"479 8:38 192 14:36 250","quote_time_case":"15:29","quote_last":", 30 536 Luke 2 71, 76, 527 2:9-11","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"15:30":[{"quote_first":"“They will vote in favor,” Eliza said, her voice full of certainty.<br/>“Yes. Technically, the Congregation could reject a recommendation of the Council of High Stewards, but in reality, it is unlikely. In fact, I have already booked studio time for ","quote_time_case":"three-thirty","quote_last":" to record a message for the worlds. I have been preparing that here.”","title":"The Dark Foundations","author":"Chris Walley","sfw":"yes"},{"quote_first":"“","quote_time_case":"Half past three","quote_last":". Tea time,” said Mary Poppins, and she wheeled the perambulator round and shut her mouth tight again as though it were a trap door. She did not say another word all the way home.","title":"Mary Poppins","author":"P.L. Travers","sfw":"yes"},{"quote_first":"At first, the change of scene appeared to be working. He managed to digest the roast beef sandwich and asparagus salad he ordered for lunch. At ","quote_time_case":"3:30","quote_last":" he met a friend’s girlfriend in the hotel tearoom, where he sent his stomach a piece of cherry pie and black coffee, which also stayed down.","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"There wasn’t the faintest trace of writing on any of them, not even Auntie Mabel’s Birthday, or dentist, ","quote_time_case":"half-past three","quote_last":".","title":"Harry Potter and the Chamber of Secrets","author":"J.K. Rowling","sfw":"yes"},{"quote_first":"They found two unlocked bicycles in Holder Court and rode out about ","quote_time_case":"half-past three","quote_last":" along the Lawrenceville Road.","title":"This Side of Paradise","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"“Before I am rrroasting the alarm-clock, I am setting it to go off, not at nine o’clock the next morning, but at ","quote_time_case":"half-past thrrree","quote_last":" the next afternoon. Vhich means half-past thrrree this afternoon. And that”, she said, glancing at her wrist-watch, “is in prrree-cisely seven minutes’ time!”","title":"The Witches","author":"Roald Dahl","sfw":"yes"},{"quote_first":"","quote_time_case":"3.30 p.m.","quote_last":" Catch school bus home","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"I must have completed my packing with time to spare, for when the knock came on my door at ","quote_time_case":"half past three","quote_last":" precisely, I had been sitting in my chair waiting for a good while. I opened the door to a young Chinese man, perhaps not even twenty, dressed in a gown, his hat in his hand.","title":"When We Were Orphans","author":"Kazuo Ishiguro","sfw":"yes"},{"quote_first":"See the like of David, 2 Samuel","quote_time_case":"15:30","quote_last":"; Antiq. B. VII. ch. 9. sect. 2.] 37 (return) [ Mr. Reland notes here very truly, that the word naked does not always signify entirely naked, bu","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"3:30","quote_last":"to 4:30 \"Special Dance\" Ballet Class. EVENING 5:30 to 6:30 Professional Class in \"Tap\" and \"Step\" Dancing.","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"The hour at High 'Change is from 3.","quote_time_case":"30 to 4","quote_last":".30 p.m., the two great days being Tuesday and Friday for foreign exchanges.\" A City writer of 1842 has sketched the chief celebrities of the Exch","title":"Old and New London, Volume I: A Narrative of Its History, Its People, and Its Places","author":"Thornbury, Walter","sfw":"yes"},{"quote_first":"rning service; 2:30 p.m. Sunday school at Percé, nine miles distant, and had to travel this distance often on foot owing to the state of the roads;","quote_time_case":"3:30 p.m","quote_last":". afternoon service; and 7 p.m. evening service at Cape Cove. Cottage lectures each week evening from house to house. The diet was almost exclusive","title":"A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time: A Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers","author":"Unknown","sfw":"yes"},{"quote_first":"rhood. Sheriff McLendon, accompanied by Deputies Perkins, App and Harvey and a _Scimitar_ reporter, arrived on the scene of the execution about","quote_time_case":"3:30","quote_last":"in the afternoon. The body was suspended from the first limb of a post oak tree by a new quarter-inch grass rope. A hangman's knot, evidently ti","title":"The Red Record: Tabulated Statistics and Alleged Causes of Lynching in the United States","author":"Wells-Barnett, Ida B.","sfw":"yes"},{"quote_first":"receive fifty Lashes on his bear Back. The Commanding Officers approve of the Sentence of the Court and orders that the Punishment take place at","quote_time_case":"half past three","quote_last":"this evening, at which time the party will Parrade for inspection- [Clark, June 29, 1804] at the Mouth of the River Kansies June 26\" 27\"","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"at","quote_time_case":"half after 3","quote_last":"P.M. we departed; for the lodge of the Twisted hair accompanyed by the Cheif and sundry other indians. the relation of the twisted hair left us. th","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"recalls the Mischianza invitation: “The favor of your meeting the subscribers to the Mischianza at Knight’s Wharf, near Poole’s Bridge, tomorrow at","quote_time_case":"half past three","quote_last":", is desired. (Signed) Henry Calder. Sunday, 17th May, 1778. For river parade to the Garden.” Preparations for this magnificent entertainment, the e","title":"A guide book of art, architecture, and historic interests in Pennsylvania","author":"Unknown","sfw":"yes"},{"quote_first":"s a wonder they ever find any one to marry them.” “Say,” said Bill, “do you know that gang of Pilgrim Fathers have cornered the dining-car until","quote_time_case":"half past three","quote_last":"this afternoon?” “How do you mean? They can’t do a thing like that.” “You try and get seats.” “Well, mother, it looks as though we better go","title":"The Sun Also Rises","author":"Hemingway, Ernest","sfw":"yes"},{"quote_first":"LIVING ROOM - BOARDINGHOUSE - NIGHT It is about","quote_time_case":"3:30","quote_last":"the following evening. Helen is sitting in a chair leafing through a magazine. She is dressed to go out. A corner of","title":"Day The Earth Stood Still, The","author":"","sfw":"yes"},{"quote_first":"THE CELL CORRIDOR - DAY It is the afternoon lockup: about","quote_time_case":"3:30 P.M","quote_last":". The line of PRISONERS stands in front of their cells, as two guards, WILKINS and BARNES, one white, one black, slowly walk past the P.M. check","title":"Malcolm X","author":"","sfw":"yes"}],"15:31":[{"quote_first":"“At ","quote_time_case":"three-thirty one and a half","quote_last":" by my wrist watch–the only piece of jewelry, by the way, you’ve left me–I received, Lord Tawdry, this communication from the hospital cot of the Honorable Bertram Butternut!”","title":"The Shriek: A Satirical Burlesque","author":"Charles Somerville","sfw":"yes"},{"quote_first":"{FN26-10} I CORINTHIANS","quote_time_case":"15:31","quote_last":". “Our rejoicing” is the correct translation; not, as usually given, “your rejoicing.” St. Paul was referring to the OMNIPRESENCE of the Christ cons","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"}],"15:32":[{"quote_first":"At ","quote_time_case":"3:32","quote_last":" precisely, I noticed Kaitlyn striding confidently past the Wok House. She saw me the moment I raised my hand, flashed her very white and newly straightened teeth at me, and headed over.","title":"The Fault in Our Stars","author":"John Green","sfw":"yes"}],"15:33":[{"quote_first":"Jon stepped out of the Peugeot and headed inside the Shrine of the Book, his heart throbbing a pulse he could feel down to his fingertips. A walk down the ramp brought him to the office of the director, Dov Sonnenfeld. He looked at his watch: ","quote_time_case":"3:33 PM","quote_last":".","title":"A Skeleton in God's Closet","author":"Paul L. Maier","sfw":"yes"},{"quote_first":"I picked up my briefcase, glancing at my watch again as I did so. ","quote_time_case":"Three thirty-three","quote_last":".","title":"11/22/63","author":"Stephen King","sfw":"yes"}],"15:34":[{"quote_first":"In fact, it wasn’t until the final result had been declared in Mulgelrie at ","quote_time_case":"3:34 p.m.","quote_last":" on the day after the election that the nation began to prepare itself for the first Labor government since Clement Attlee’s thirteen years before.","title":"Be Careful What You Wish For","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"15:34","quote_last":" now and the sleepiness felt like lead inside him.","title":"Devil's Peak","author":"Deon Meyer","sfw":"yes"}],"15:35":[{"quote_first":"Sasha was sitting in the corner of the railway carriage when the ","quote_time_case":"3:35","quote_last":" shunted out of Southampton station on its way to London. He stared out of the window but didn’t speak, because his mind was far away in his homeland. He was beginning to wonder if they’d made a terrible mistake.","title":"Heads You Win","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"By ","quote_time_case":"three-thirty-five","quote_last":" business really winds down. I have already sold my ladderback chairs and my Scottish cardigans. I’m not even sure now why I’ve sold all these things, except perhaps so as not to be left out of this giant insult to one’s life that is a yard sale, this general project of getting rid quick.","title":"Anagrams","author":"Lorrie Moore","sfw":"yes"},{"quote_first":"If Me flashed a little crazy after a restless night of smoking &amp; prowling the darkened house with owl-eyes alert to suspicious noises outside &amp; on the roof, it didn’t inevitably mean she’d still be in such a state when the schoolbus deposited Wolfie back home at ","quote_time_case":"3:35 P.M.","quote_last":"","title":"I Am No One You Know: Stories","author":"Joyce Carol Oates","sfw":"yes"},{"quote_first":"Case number one: April 14,","quote_time_case":"3:35 P.M","quote_last":"., Special Agent Simkins investigating mysterious fires in corn circles. A field outside the village of Little Snoring, one of the hot","title":"Avengers, The","author":"","sfw":"yes"},{"quote_first":"Time:","quote_time_case":"3:35 P.M","quote_last":". Homicide. Place: Chopin Street, opposite number 20. Weapon: P.M. 38. Victim: Private second-class Dare Jackie, born March 12, 1931.","title":"Battle Of Algiers, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"15:35","quote_last":"ff and Job 19:25-27. Luise Henriette, a woman of noble Christian character and a member of the Reformed Church, was born in The Hague, Holland. S","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"15:36":[{"quote_first":"A strange thought crossed his mind. He must remember to tell Clare that the top of Everest was about the same size as their dining-room table. George checked his watch: ","quote_time_case":"3:36 P.M.","quote_last":"","title":"Paths of Glory","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Meanwhile a girl was standing in an airport concourse. A big clock suspended from the ceiling said it was ","quote_time_case":"twenty-four minutes to four","quote_last":".","title":"The Intruders","author":"Michael Marshall","sfw":"yes"}],"15:37":[{"quote_first":"The explosion was now officially designated an “Act of God”. But, thought Dirk, what god? And why? What god would be hanging around Terminal Two of Heathrow Airport trying to catch the ","quote_time_case":"15.37","quote_last":" flight to Oslo?","title":"The Long Dark Tea-Time of the Soul","author":"Douglas Adams","sfw":"yes"},{"quote_first":"THE APARTMENT - NIGHT MOS -- The clock reads","quote_time_case":"3:37","quote_last":", and KAFFEE, in sweatpants and a bathrobe, is pacing around slowly with his baseball bat and","title":"A Few Good Men","author":"","sfw":"yes"},{"quote_first":"ies, and other Jewish memorials of the law here mentioned by Josephus, and by Muses, [besides the fringes on the borders of their garments, Numbers","quote_time_case":"15:37","quote_last":"] were literally meant by God, I much question.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"SNORING Rick is FAST ASLEEP, sprawled out on his back on the bed WEARING ONLY HIS BOXERS despite the clock next to him reading","quote_time_case":"3:37","quote_last":"in the afternoon. He's surrounded by several left-over ROOM SERVICE TRAYS. ANOTHER ANGLE reveals Fred CURLED UP NAKED ON THE BAT","title":"Hall Pass","author":"","sfw":"yes"}],"15:38":[{"quote_first":"Mendez took a marker and added to the line for the day Karly Vickers disappeared: ","quote_time_case":"15:38","quote_last":" traffic ticket issued by F. Farman.","title":"Deeper Than the Dead","author":"Tami Hoag","sfw":"yes"},{"quote_first":"In Numbers","quote_time_case":"15:38","quote_last":", the Jews are commanded to wear fringes, called in the Hebrew tsitsith, upon the border of their garments.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"15:39":[{"quote_first":"I lived two lives in late 1965 and early 1963, one in Dallas and one in Jodie. They came together at ","quote_time_case":"three thirty-nine","quote_last":" in the afternoon of April 10.","title":"11/22/63","author":"Stephen King","sfw":"yes"}],"15:40":[{"quote_first":"Why had nobody else arrived? Could he be too early? But no! They had said half past three and it was at least ","quote_time_case":"twenty to four","quote_last":". He hastened towards the gate.","title":"Keep the Aspidistra Flying","author":"George Orwell","sfw":"yes"},{"quote_first":"At ","quote_time_case":"three-forty","quote_last":", Cliff called to report that Dilworth and his lady friend were sitting on the deck of the Amazing Grace, eating fruit and sipping wine, reminiscing a lot, laughing a little. “From what we can pick up with directional microphones and from what we can see, I’d say they don’t have any intention of going anywhere. Except maybe to bed. They sure do seem to be a randy old pair.”<br/>“Stay with them,” Lem said. “I don’t trust him.”","title":"Watchers","author":"Dean Koontz","sfw":"no"},{"quote_first":"It's","quote_time_case":"3:40 PM","quote_last":". She yawns and gets out of bed. INT. ELIZABETH'S APARTMENT - DAY QUICK CUTS. Elizabeth opens her refrigerator. N","title":"Bad Teacher","author":"","sfw":"yes"},{"quote_first":"These movements in line abreast continued till","quote_time_case":"twenty minutes before four","quote_last":"P.M., when, finding he could not escape attack on the enemy's terms, Hughes hauled his wind on the port tack and awaited it (C). Whether by his own","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"It reads","quote_time_case":"3:40 PM","quote_last":". 47 EXT. ACCLAIM ON ROUTE 37 - DAY 47 The Acclaim emerges from a dirt road onto State Route 37. U","title":"Frozen River","author":"","sfw":"yes"}],"15:41":[{"quote_first":"At ","quote_time_case":"15:41","quote_last":" GMT, the Cessna’s engine began to cut out and the plane - presumably out of fuel - began to lose altitude","title":"The Crow Road","author":"Iain Banks","sfw":"yes"}],"15:42":[{"quote_first":"Montoya gave his computer an order and the feed blurred to ","quote_time_case":"3:42 p.m.","quote_last":" Our vehicle came to the driveway three minutes later.","title":"Deadly Cross","author":"James Patterson","sfw":"yes"}],"15:43":[{"quote_first":"He reached out a hand toward her, but she gave him such a terrible look that he pulled back and let her alone. At ","quote_time_case":"three forty-three","quote_last":", she set her jaw and kept going.","title":"Doll Bones","author":"Holly Black","sfw":"yes"}],"15:44":[{"quote_first":"The armed response team hastily assembled from Strängnäs arrived at Bjurman’s summer cabin at ","quote_time_case":"3.44 p.m.","quote_last":"","title":"The Girl Who Played with Fire","author":"Stieg Larsson","sfw":"yes"}],"15:45":[{"quote_first":"Still, with that many acres of old vehicles, his chances looked pretty good. He glanced at his watch - ","quote_time_case":"3:45 P.M.","quote_last":"","title":"French Creek","author":"Peter Rennebohm","sfw":"yes"},{"quote_first":"It’s ","quote_time_case":"3:45 p.m.","quote_last":" and dark outside as I walk down the quiet hospice corridor, looking for Luke O’Leary’s room. I find it - his name card is in the holder outside the door, and the door is ajar. I hesitate. Afraid. There’s a small flow from inside. A curtain hangs partially across the doorway. I easy back the curtain and enter quietly.","title":"Beneath Devil’s Bridge","author":"Loreth Anne White","sfw":"yes"},{"quote_first":"I opened my notebook, flipped almost to the end before I found a blank page, and wrote October 5th, ","quote_time_case":"3:45 pm","quote_last":", Dunning to Longview Cem, puts flowers on parents’ (?) graves. Rain.","title":"11/22/63","author":"Stephen King","sfw":"yes"},{"quote_first":"“Well, it’s already ","quote_time_case":"three forty-five","quote_last":". You’ll never make it.”<br>“Is the backup bad?”<br>“Looks like a major accident up ahead. This is no ordinary traffic jam. We’ve hardly moved for quite a while.”","title":"1Q84, Book One","author":"Haruki Murakami","sfw":"yes"}],"15:46":[{"quote_first":"I authorize you to leave this room at ","quote_time_case":"fourteen minutes to four","quote_last":". Not a moment before fourteen minutes to four. . . Is it understood?","title":"The Blonde Lady","author":"Maurice LeBlanc","sfw":"yes"}],"15:47":[{"quote_first":"","quote_time_case":"Three forty-seven","quote_last":". He estimated that he still had at least another twenty minutes before the bridge party would begin to break up.","title":"As the Crow Flies","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"One day, the 30th of September, at ","quote_time_case":"3:47 P.M.","quote_last":", a telegram, transmitted by cable from Valentia (Ireland) to Newfoundland and the American Mainland, arrived at the address of President Barbicane.","title":"Journey to the Center of the Earth","author":"Jules Verne","sfw":"yes"},{"quote_first":"Leo drank the milky solution of lethal barbiturate at ","quote_time_case":"3.47pm","quote_last":" and his parents said that within minutes he was in what appeared to be a deep sleep.","title":"Me Before You","author":"Jojo Moyes","sfw":"yes"}],"15:48":[{"quote_first":"At ","quote_time_case":"15:48","quote_last":" the satellite passed out of the “area of interest” determined by the Madrid computer.","title":"Doomsday Ultimatum","author":"James Follett","sfw":"yes"},{"quote_first":"The heat from","quote_time_case":"12 to 4","quote_last":"p.m. is oppressive from March to May, and most persons who have no afternoon occupation, sleep the _siesta_ from 1 to 3 o'clock. The conventional l","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"}],"15:49":[{"quote_first":"","quote_time_case":"3.49 p.m.","quote_last":" Get off school bus at home","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"But there were more bad things than good things. And one of them was that Mother didn’t get back from work til 5.30 pm so I had to go to Father’s house between ","quote_time_case":"3.49 pm","quote_last":" and 5.30 pm because I wasn’t allowed to be on my own and Mother said I didn’t have a choice so I pushed the bed against the door in case Father tried to come in.","title":"The Curious Incident of the Dog in the Night-time","author":"Mark Haddon","sfw":"yes"}],"15:50":[{"quote_first":"Romanov paced up and down the small anteroom impatiently, but the secretary did not return until the hands on the clock were in a straight line. At ","quote_time_case":"three-fifty","quote_last":", Romanov was ushered into the chairman’s room.","title":"A Matter of Honor","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"","quote_time_case":"3.50 p.m.","quote_last":" Have juice and snack","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"At ","quote_time_case":"ten minutes to four","quote_last":", a hackney-carriage drove up to the steps of the Stahovs’s villa, and a man, still young, of prepossessing appearance, simply and elegantly dressed, stepped out of it and sent up his name.","title":"On the Eve","author":"Ivan Turgenev","sfw":"yes"},{"quote_first":"The time is","quote_time_case":"3:50","quote_last":". CUT TO: INT. CRAIG AND MAXINE'S OFFICE - NIGHT Lotte sits on the floor in the dark. She leans, out of breath, against the wall","title":"Being John Malkovich","author":"","sfw":"yes"}],"15:51":[{"quote_first":"Date of the telegram, Rome, November 24, ten minutes before twenty-three o’clock. The telegram seems to say, “The Sovereigns and the Royal Children expect themselves at Rome tomorrow at ","quote_time_case":"fifty-one minutes after fifteen o’clock","quote_last":".”","title":"Italian Without a Master","author":"Mark Twain","sfw":"yes"},{"quote_first":"WALT'S KITCHEN -","quote_time_case":"3:51 P.M","quote_last":". 101 101 Walt carefully reassembles the two weapons he just cleaned and oiled. Tao comes in and loo","title":"Gran Torino","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"15:51","quote_last":",52] The Pilgrims then, especially Christian, began to despond in their minds, and looked this way and that, but no way could be found by them by wh","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"15:52":[{"quote_first":"He came to a curve, and there was the lay-by, just where McCready had said it would be. He checked his watch; ","quote_time_case":"eight minutes to four","quote_last":". The road was empty.","title":"The Deceiver","author":"Frederick Forsyth","sfw":"yes"},{"quote_first":"CLOSE UP OF CLOCK -","quote_time_case":"3:52 P.M","quote_last":". 6 INT. STEVEN'S APARTMENT - LATER Steven puts a few feet of tin foil on his antenna to help the reception. He changes channels. Still nothin","title":"Cable Guy","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"15:52","quote_last":"; 1 Thes. 4:16; Jude 14; John 5:28,29; 2 Thes. 1:7,8; Rev. 20:11-14; Isa. 26:21; Micah 7:16,17; Ps. 95:1-3; Dan. 7:10] Then I saw the man that sat","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"15:53":[{"quote_first":"It was like the clouds lifting away from the sun. Jodie glanced at Reacher. He glanced at the clock. ","quote_time_case":"Seven minutes to four","quote_last":". Less than three hours to go.","title":"Tripwire","author":"Lee Child","sfw":"yes"}],"15:54":[{"quote_first":"We were visible in the lower part of the frame of the feed from the east side of Eleventh at ","quote_time_case":"3:54 p.m.","quote_last":" Two minutes passed and there it was a placard with the SHOOT THE RICH graffiti on it held by a guy in an LA Dodgers cap, dark sunglasses, a khaki-green shirt, and a black bandana around his neck.","title":"Deadly Cross","author":"James Patterson","sfw":"yes"},{"quote_first":"","quote_time_case":"Six to four","quote_last":"! Lovely! That's me done!... 'Ad some dinner in the corner - fillet steak, coupla spuds... last d r","title":"44 Inch Chest","author":"","sfw":"yes"},{"quote_first":"{FN36-11} I CORINTHIANS","quote_time_case":"15:54","quote_last":"-55. CHAPTER: 37 I GO TO AMERICA “America! Surely these people are Americans!” This was my thought as a panoramic vision of Western","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"}],"15:55":[{"quote_first":"","quote_time_case":"3.55 p.m.","quote_last":" Give Toby food and water","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"}],"15:56":[{"quote_first":"","quote_time_case":"Four minutes to four","quote_last":". Newman sighed again, lost in thought.","title":"Tripwire","author":"Lee Child","sfw":"yes"},{"quote_first":"","quote_time_case":"15:56","quote_last":"; Rom. 5:20] {76} Again, as thou sawest the damsel sprinkle the room with water, upon which it was cleansed with pleasure; this is to show thee,","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"15:57":[{"quote_first":"The clerk had stepped into the hall, and when he came leisurely in at ","quote_time_case":"three minutes to four","quote_last":", Caxton discovered that he had written his petition on the back of a blank marriage liscense.","title":"The Colonel's Dream","author":"Charles W. Chesnutt","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"close upon four","quote_last":" before the door opened, and a drunken-looking groom, ill-kempt and side-whiskered with an inflamed face and disreputable clothes, walked into the room. Accustomed as I was to my friend's amazing powers in the use of disguises, I had to look three times before I was certain that it was indeed he.","title":"The Adventures of Sherlock Holmes","author":"Arthur Conan Doyle","sfw":"yes"},{"quote_first":"","quote_time_case":"15:57","quote_last":". Have not many of us, in the weary way of life, felt, in some hours, how far easier it were to die than to live? The martyr, when faced even","title":"Uncle Tom's Cabin","author":"Stowe, Harriet Beecher","sfw":"yes"},{"quote_first":"From","quote_time_case":"Three to Four","quote_last":". Took my Afternoons Nap. From Four to Six. Walked into the Fields. Wind, S. S. E. From Six to Ten. At the Club. Mr. Nisby's Opinion about t","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"From","quote_time_case":"Three to Four","quote_last":". Dinner cold before I sat down. From Four to Eleven. Saw Company. Mr. Froths Opinion of Milton. His Account of the Mohocks. His Fancy for","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"es passed after dinner. At a dinner of ten or twelve, the five or six ladies are apt to sit in one group, or possibly two sit by themselves, and","quote_time_case":"three of four","quote_last":"together, but at a very large dinner they inevitably fall into groups of four or five or so each.","title":"Etiquette","author":"Post, Emily","sfw":"yes"}],"15:58":[{"quote_first":"Punctuality is an obsession with the Japanese, so Anna was not surprised when a smartly dressed lady appeared at ","quote_time_case":"two minutes to four","quote_last":", bowed, and invited Anna to follow her. She too looked at the wooden box, but showed no reaction other than to ask, “Would you like it to be taken to the chairman’s office?”","title":"False Impression","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"A hum of tolling bells makes itself heard, but not sharply. At ","quote_time_case":"three-fifty-eight","quote_last":" a waiting interval. Presently a long procession of gentlemen in evening dress comes in sight and approaches until it is near to the square, then falls back against the wall of soldiers at the sidewalk, and the white shirt-fronts show like snowflakes and are very conspicuous where so much warm color is all about.","title":"The Memorable Assassination","author":"Mark Twain","sfw":"yes"},{"quote_first":"","quote_time_case":"Towards four o'clock","quote_last":" the condition of the English army was serious. The Prince of Orange was in command of the centre, Hill of the right wing, Picton of the left wing. The Prince of Orange, desperate and intrepid, shouted to the Hollando-Belgians: \"Nassau! Brunswick! Never retreat!","title":"Les Miserables","author":"Victor Hugo","sfw":"yes"},{"quote_first":"ssion of a secret confession, to wit “I am useless and a nuisance, a cumberer of the earth.” The bore and his comrades--for there are usually from","quote_time_case":"two to four","quote_last":"on hand, day and night--mix into the conversation when men come in to see the editors for a moment on business; they hold noisy talks among themsel","title":"Sketches New and Old","author":"Twain, Mark","sfw":"yes"},{"quote_first":"For town there would be from","quote_time_case":"two to four","quote_last":"street costumes, a fur coat, another long coat, a dozen hats and from four to ten house dresses.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"It is in this way that these pale boys and youths prepare for the 'Schir' (lecture), which lasts from","quote_time_case":"two to four","quote_last":"o'clock in the afternoon, taking place daily, and being carried out in the following manner:--The scholars stood round in a semi-circle at the fee","title":"Some Jewish Witnesses For Christ","author":"Bernstein, Aaron","sfw":"yes"}],"15:59":[{"quote_first":"He was walking through the gate in the Gilson hedge at ","quote_time_case":"one minute to four","quote_last":".<br/>But he had reached Queen Anne Hill at three. For an hour he had walked the crest road, staring at the steamers below, alternately gripping his hands with desire of Claire, and timorously finally deciding that he wouldn’t go to her house–wouldn’t ever see her again.","title":"Free Air","author":"Sinclair Lewis","sfw":"yes"},{"quote_first":"As it lacked ","quote_time_case":"one minute to four","quote_last":" when Hedworth Westerling, chief of staff in name as well as power now, alighted from the gray automobile that turned in at the Galland drive, the chauffeur thought well enough of himself to forget the crush of supplies and ambulances that had delayed His Excellency’s car for at least ninety seconds in the main street of the town.","title":"The Last Shot","author":"Frederick Palmer","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"close upon four","quote_last":" before the door opened, and a drunken-looking groom, ill-kempt and side-whiskered with an inflamed face and disreputable clothes, walked into the room. Accustomed as I was to my friend’s amazing powers in the use of disguises, I had to look three times before I was certain that it was indeed he.","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"","quote_time_case":"Towards four o’clock","quote_last":" the condition of the English army was serious. The Prince of Orange was in command of the centre, Hill of the right wing, Picton of the left wing. The Prince of Orange, desperate and intrepid, shouted to the Hollando-Belgians: “Nassau! Brunswick! Never retreat!”","title":"Les Misérables","author":"Victor Hugo","sfw":"yes"},{"quote_first":"He looked at his watch: it was ","quote_time_case":"nearly 4","quote_last":". He helped Delphine to her feet and led her down a passage to a rear door that gave on to the hospital garden.","title":"The Blue Afternoon","author":"William Boyd","sfw":"yes"},{"quote_first":"en with the physical eye, it would awaken a marvellous love of wisdom.\" #The four Cardinal Virtues.# But all that is morally right rises from some","quote_time_case":"one of four","quote_last":"sources: it is concerned either (1) with the full perception and intelligent development of the true; or (2) with the conservation of organized soc","title":"De Officiis","author":"Cicero, Marcus Tullius","sfw":"yes"}]}