{"19:00":[{"quote_first":"“It was about ","quote_time_case":"seven o’clock","quote_last":" and so still I felt that, if someone had spoken a mile away, I could have answered him.”","title":"A Month in the Country","author":"J.L. Carr","sfw":"yes"},{"quote_first":"By ","quote_time_case":"seven o’clock","quote_last":" the candles were lit.","title":"A Discovery of Witches","author":"Deborah Harkness","sfw":"yes"},{"quote_first":"At ","quote_time_case":"seven o’clock","quote_last":" Holly is still in her office, going over invoices that don’t really need her attention.","title":"If It Bleeds","author":"Stephen King","sfw":"yes"},{"quote_first":"On se réunit le matin au breakfast, et puis on se sépare. Everyone does as he pleases till dinnertime. Dinner at ","quote_time_case":"seven o’clock","quote_last":".","title":"Anna Karenina","author":"Leo Tolstoy","sfw":"yes"},{"quote_first":"By ","quote_time_case":"seven o’clock","quote_last":", all the guests had arrived, led into the house by Fred and George, who had waited for them at the end of the lane.","title":"Harry Potter and the Deathly Hallows","author":"J.K. Rowling","sfw":"yes"},{"quote_first":"Be at the third pillar from the left outside the Lyceum Theatre to-night at ","quote_time_case":"seven o’clock","quote_last":". If you are distrustful bring two friends. You are a wronged woman and shall have justice. Do not bring the police. If you do, all will be in vain. <br>-Your unknown friend.","title":"A Study in Scarlet","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"The clocks were chiming ","quote_time_case":"seven o’clock","quote_last":". “Ah Mr. Lipwig,” said Lord Vetinari, looking up. “Thank you so much for dropping in. It has been such a busy day, has it not? Drumknott, do help Mr. Lipwig to a chair. Prophecy can be very exhausting, I believe.”","title":"Going Postal","author":"Terry Pratchett","sfw":"yes"},{"quote_first":"Billy closes his eyes and goes to sleep.<br>At ","quote_time_case":"seven","quote_last":" that evening, he’s eating a room service dinner and watching The Asphalt Jungle on his laptop. It’s a jinxed one last job picture, for sure. The phone rings. It’s Ken Hoff. He tells Billy where they’ll meet tomorrow afternoon. Billy doesn’t have to write it down. Writing things down can be dangerous, and he’s got a good memory.","title":"Billy Summers","author":"Stephen King","sfw":"yes"},{"quote_first":"“Very glad to see you. I dine at ","quote_time_case":"seven","quote_last":". There is a woodcock, I believe. By the way, in view of recent occurrences, perhaps I ought to ask Mrs. Hudson to examine its crop.”","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"By ","quote_time_case":"seven o’clock","quote_last":" the orchestra has arrived, no thin five-piece affair, but a whole pitful of oboes and trombones and saxophones and viols and cornets and piccolos, and low and high drums.","title":"The Great Gatsby","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"“Yes, ","quote_time_case":"seven o’clock","quote_last":". I will bring dessert.” Smiling in her sad-happy way, she hobbled back into her unit while I continued to mine.","title":"The Catacombs","author":"Jeremy Bates","sfw":"yes"},{"quote_first":"After that first night, Kendra quickly fell into a rhythm: She’d drive in with Sarah, arrive by ","quote_time_case":"seven P.M.","quote_last":", punch in immediately, sift through the costumes, splatter herself with blood, go through makeup if needed, and walk with Christy and Sarah down to the lot.","title":"Reprieve","author":"James Han Mattson","sfw":"yes"},{"quote_first":"“It contains your new Nimbus Two Thousand, but I don’t want everybody knowing you’ve got a broomstick or they’ll all want one. Oliver Wood will meet you tonight on the Quidditch field at ","quote_time_case":"seven o’clock","quote_last":" for your first training session.”","title":"Harry Potter and the Sorcerer’s Stone","author":"J.K. Rowling","sfw":"yes"},{"quote_first":"… in a word, seen always at the same evening hour, isolated from all its possible surroundings, detached and solitary against its shadowy background, the bare minimum of scenery necessary .. to the drama of my undressing, as though all Combray had consisted of but two floors joined by a slender staircase, and as though there had been no time there but ","quote_time_case":"seven o’clock","quote_last":" at night.","title":"In Search of Lost Time: Swann's Way","author":"Marcel Proust","sfw":"yes"},{"quote_first":"The town clock struck ","quote_time_case":"seven","quote_last":". The echoes of the great chime wandered in the unlit halls of the library. An autumn leaf, very crisp, fell somewhere in the dark. But it was only the page of a book, turning.","title":"Something Wicked This Way Comes","author":"Ray Bradbury","sfw":"yes"},{"quote_first":"","quote_time_case":"7.00 p.m.","quote_last":" Do maths practice","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"Edward had been allowed to see me only from ","quote_time_case":"seven","quote_last":" till nine-thirty pm, always inside the confines of my home and under the supervision of my dad’s unfailingly crabby glare.","title":"New Moon","author":"Stephenie Meyer","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"seven o’clock","quote_last":" and by this time she was not very far from Raveloe, but she was not familiar enough with those monotonous lanes to know how near she was to her journey’s end. She needed comfort, and she knew but one comforter - the familiar demon in her bosom; but she hesitated a moment, after drawing out the black remnant, before she raised it to her lips.","title":"Silas Marner","author":"George Eliot","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"seven o’clock","quote_last":" when we got into the coupé with him and started for Long Island. […] So we drove on toward death through the cooling twilight.","title":"The Great Gatsby","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"Let’s see; I think ’tis now some","quote_time_case":"seven o’clock","quote_last":", And well we may come there by dinner-time. KATHERINA. I dare assure you, sir, ’tis almost two, And ’twill be supper-time ere you come there. PETRU","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"By","quote_time_case":"seven o’clock","quote_last":"I’ll get you such a ladder. DUKE. But, hark thee: I will go to her alone; How shall I best convey the ladder thither? VALENTINE. It will be light,","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"They had risen","quote_time_case":"at seven","quote_last":"o’clock or earlier. He entered looking as black as night, bowed awkwardly and was at once furious with himself for it. He had reckoned without his ho","title":"Crime and Punishment","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"Come to me","quote_time_case":"at seven","quote_last":"o’clock. Mr. Lebeziatnikov, I hope, will assist us. But there is one circumstance of which I ought to warn you beforehand and for which I venture to","title":"Crime and Punishment","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"It was","quote_time_case":"seven o’clock","quote_last":"in the evening when the marshal arrived at the appointed place.","title":"Twenty years after","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Come to me exactly","quote_time_case":"at seven","quote_last":"; I dine abroad, but will be at home by that time.","title":"History of Tom Jones, a Foundling","author":"Fielding, Henry","sfw":"yes"},{"quote_first":"The next evening","quote_time_case":"at seven","quote_last":"was appointed for the fatal purpose, when Lady Bellaston undertook that Sophia should be alone, and his lordship should be introduced to her.","title":"History of Tom Jones, a Foundling","author":"Fielding, Henry","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven","quote_last":"o’clock in the evening Morgan visited the sick, and, having ordered what was proper for each, I assisted Thompson in making up his prescriptions: but","title":"The Adventures of Roderick Random","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"Well, one evening about","quote_time_case":"seven o’clock","quote_last":", I determined to go out in search of some adventure.","title":"The Picture of Dorian Gray","author":"Wilde, Oscar","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven","quote_last":"o’clock in the evening all was ready, and at ten minutes past seven they doubled the lighthouse just as the beacon was kindled.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Franz took the letter, and read: “Tuesday evening,","quote_time_case":"at seven","quote_last":"o’clock, descend from your carriage opposite the Via dei Pontefici, and follow the Roman peasant who snatches your torch from you.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"reets of Rome at this hour, unless it be to go to a ball?” “Our friend, Albert de Morcerf, countess, whom I left in pursuit of his unknown about","quote_time_case":"seven o’clock","quote_last":"this evening,” said Franz, “and whom I have not seen since.","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"of my coming.” “Oh, no, it has not.” “But you are sure you are not mistaken.” “Very sure.” “It really was I whom your excellency expected","quote_time_case":"at seven","quote_last":"o’clock this evening?” “I will prove it to you beyond a doubt.” “Oh, no, never mind that,” said the Italian; “it is not worth the trouble.”","title":"The Count of Monte Cristo","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"It’s eighty versts to the railway and the train starts for Moscow","quote_time_case":"at seven","quote_last":"o’clock to‐night. I can only just catch it.” “You’ll catch it to‐morrow or the day after, but to‐day turn off to Tchermashnya. It won’t put you o","title":"The Brothers Karamazov","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"She lives quietly, sings at concerts, drives out at five every day, and returns","quote_time_case":"at seven","quote_last":"sharp for dinner. Seldom goes out at other times, except when she sings. Has only one male visitor, but a good deal of him. He is dark, handsome, a","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"hussy!\" I thought. They don't let them go out very readily, especially in the evening (for some reason I fancied she would come in the evening, and","quote_time_case":"at seven","quote_last":"o'clock precisely). Though she did say she was not altogether a slave there yet, and had certain rights; so, h'm! Damn it all, she will come, she i","title":"White nights, and other stories","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"When her vocal organs needed exercise, which was usually toward","quote_time_case":"seven o’clock","quote_last":"when she had had an after-dinner rest in a darkened room, the pretext would be the retelling of the same stories over and over again to the same au","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"Soon after","quote_time_case":"seven o’clock","quote_last":"we went down to dinner, carefully, by Mrs. Jellyby’s advice, for the stair-carpets, besides being very deficient in stair-wires, were so torn as to","title":"Bleak House","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"ction at Hill 60, 18 April, 1915; _unm._ The Major Commanding his battery wrote on 21 April: “There is a big battle going on here now which started","quote_time_case":"at 7","quote_last":"p.m. on the 17th, John and I went forward that day to observe. I had to send John and a signaller on by night, to the newly captured trench to let","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"Alexey Alexandrovitch goes to the council","quote_time_case":"at seven","quote_last":"and will be there till ten.” Thinking for an instant of the strangeness of her bidding him come straight to her, in spite of her husband’s insistin","title":"Anna Karenina","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"The third station, the one adopted","quote_time_case":"at seven","quote_last":"o’clock in the evening, between La Belle-Alliance and La Haie-Sainte, is formidable; it is a rather elevated knoll, which still exists, and behind","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"a business of it, and who earned about eight sous a day in his enterprise of supplying Montfermeil with water; but this good man only worked until","quote_time_case":"seven o’clock","quote_last":"in the evening in summer, and five in winter; and night once come and the shutters on the ground floor once closed, he who had no water to drink we","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven","quote_last":"p.m. on July the twenty-sixth we alighted at Victoria. And at seven-twenty or thereabouts we parted with mutual expressions of esteem--they to shov","title":"Right Ho, Jeeves","author":"Wodehouse, P. G. (Pelham Grenville)","sfw":"yes"},{"quote_first":"And","quote_time_case":"at seven","quote_last":"-twenty or thereabouts we parted with mutual expressions of esteem--they to shove off in Aunt Dahlia’s car to Brinkley Court, her place in Worcester","title":"Right Ho, Jeeves","author":"Wodehouse, P. G. (Pelham Grenville)","sfw":"yes"},{"quote_first":"It was then","quote_time_case":"seven o’clock","quote_last":"on Saturday evening. On quitting the invalid’s bed-side to hold conversation with myself, Doctors D—— and F—— had bidden him a final","title":"The Works of Edgar Allan Poe — Volume 2","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"HENRY Dinner's","quote_time_case":"at seven","quote_last":". Don't forget to tell the girls. Henry exits, leaving Jim with Mailer.","title":"28 Days Later","author":"","sfw":"yes"},{"quote_first":"Every night,","quote_time_case":"seven o'clock","quote_last":". Jo, before you come over tonight, pick up a carton of legal pads, a half-dozen","title":"A Few Good Men","author":"","sfw":"yes"},{"quote_first":"we took his hand, and the promise was made. Then said the Professor as we moved off:-- “Two nights hence you shall meet with me and dine together","quote_time_case":"at seven","quote_last":"of the clock with friend John. I shall entreat two others, two that you know not as yet; and I shall be ready to all our work show and our plans u","title":"Dracula","author":"Stoker, Bram","sfw":"yes"},{"quote_first":"he might eventually reach the place. At Shaston, however, he found he must hire; but the way was such that he did not enter Joan’s place till about","quote_time_case":"seven o’clock","quote_last":"in the evening, having traversed a distance of over twenty miles since leaving Marlott.","title":"Tess of the d'Urbervilles: A Pure Woman","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"king in little of what she said, and thought: \"I promise on my honour, I swear to God, I won't be afraid and I'll speak to her today.\" It was","quote_time_case":"seven o'clock","quote_last":"in the evening--the time when the scent of white acacia and lilac is so strong that the air and the very trees seem heavy with the fragrance.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"before her. I hurriedly dressed, packed my things, and left the hotel, giving instructions to the porter to take my luggage to the station for the","quote_time_case":"seven o'clock","quote_last":"train in the evening. I spent the whole day with a doctor friend and left the town that evening. As you see, my philosophy did not prevent me from","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"It is now past","quote_time_case":"seven o'clock","quote_last":"and she is not in. She has been going out lately without telling me, and she has been disrespectful--and I see your filthy, abominable influence at","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"We have dinner","quote_time_case":"at seven","quote_last":".\" \"And what do you have for dinner?\" \"Soup or schi as a rule, beef-steak, dessert. Our madame keeps the girls well. But what are you asking al","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"All the afternoon with my Lord, going up and down the town;","quote_time_case":"at seven","quote_last":"at night he went home, and there the principal Officers of the Navy, [A list of the Officers of the Admiralty, May 31st, 1660.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven","quote_last":"at night I walked through the dirt to Whitehall to see whether my Lord be come to town, and I found him come and at supper, and I supped with him.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Slept till","quote_time_case":"7 o’clock","quote_last":", which I have not done a very great while, but it was my weariness last night that caused it.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"And so left us, and we full of hope did resolve to dig all over the cellar, which by","quote_time_case":"seven o’clock","quote_last":"at night we performed. At noon we sent for a dinner, and upon the head of a barrel dined very merrily, and to work again. Between times, Mr. Lee,","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Being weary, and going to bed late last night, I slept till","quote_time_case":"7 o’clock","quote_last":", it raining mighty hard, and so did every minute of the day after sadly.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"At night, about","quote_time_case":"seven o’clock","quote_last":", took coach again; but, Lord! to see in what a pleasant humour Sir G. Carteret hath been both coming and going; so light, so fond, so merry, so boy","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Thence home, and to my office, where busy; anon","quote_time_case":"at 7","quote_last":"at night I and my wife and Sir W. Pen in his coach to Unthanke’s, my wife’s tailor, for her to speak one word, and then we to my Lord Treasurer’s,","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"We left it,","quote_time_case":"at seven in the evening","quote_last":", by the long bridge, at the other end of which we stopped for the driver to hold a parley, about a parcel, with a woman, who spoke almost altogethe","title":"Society in America, Volume 1 (of 2)","author":"Martineau, Harriet","sfw":"yes"},{"quote_first":"loaded with oil and provisions. The continuation of the westerly winds obliged the said division to come into this port on the 5th instant,","quote_time_case":"at seven in the evening","quote_last":". From that moment, recollecting the desperate attacks of the English at Alexandria and Copenhagen, we could not but expect that their squadro","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir","sfw":"yes"},{"quote_first":"ison. In stating that I shall be (D. V.) on the outside of the south wall of that place of incarceration on civil process, the day after tomorrow,","quote_time_case":"at seven in the evening","quote_last":", precisely, my object in this epistolary communication is accomplished.","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"The last chicken broke through its shell","quote_time_case":"at seven","quote_last":"o'clock in the evening. All the eggs were good! And Toine, beside himself with joy, his brood hatched out, exultant, kissed the tiny creature on th","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"He asks me in this note to lead off with dinner","quote_time_case":"at seven","quote_last":"if he’s not back. Says he’ll explain when he comes.” “It seems a pity to let the dinner spoil,” said the Editor of a well-known daily paper; and","title":"The Time Machine","author":"Wells, H. G. (Herbert George)","sfw":"yes"},{"quote_first":". While we were in this situation, one day the admiral, with most of the principal officers, and many people of all stations, being on shore, about","quote_time_case":"seven o'clock","quote_last":"in the evening we were alarmed by signals from the frigates stationed for that purpose; and in an instant there was a general cry that the French","title":"The Interesting Narrative of the Life of Olaudah Equiano, Or Gustavus Vassa, The African: Written By Himself","author":"Equiano, Olaudah","sfw":"yes"},{"quote_first":"Our party left Columbia","quote_time_case":"at seven in the evening","quote_last":"of the 9th of March, by stage, hoping to meet the rail-road train at Branchville, sixty miles from Columbia, at eleven the next morning, and to re","title":"Society in America, Volume 2 (of 2)","author":"Martineau, Harriet","sfw":"yes"},{"quote_first":"Miken's, and Miss Arthur's company, on Saturday evening","quote_time_case":"at seven","quote_last":"o'clock, in Dr. Smith's long brick-store.\" CHAPTER II. WOMAN. \"The vale best discovereth the hill. There is little friendship in","title":"Society in America, Volume 2 (of 2)","author":"Martineau, Harriet","sfw":"yes"},{"quote_first":"About","quote_time_case":"seven o’clock","quote_last":"in the evening, the _Nautilus_, half-immersed, was sailing in a sea of milk.","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"I left the table","quote_time_case":"at seven","quote_last":"o’clock. A hundred and twenty minutes (I counted them) still separated me from the moment in which I was to join Ned Land. My agitation redoubled.","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"You are, therefore, your own master till seven o’clock in the evening; but","quote_time_case":"at seven","quote_last":"o’clock you must hold yourself in readiness with two horses.","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"About","quote_time_case":"seven o’clock","quote_last":"in the evening, the boatman had taken over a young woman, wrapped in a black mantle, who appeared to be very anxious not to be recognized; but enti","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"In consequence, after having traveled all night,","quote_time_case":"at seven","quote_last":"o’clock she was at the fort of the Point; at eight o’clock she had embarked; and at nine, the vessel, which with letters of marque from the cardina","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"They were playing together, as usual, when","quote_time_case":"seven o’clock","quote_last":"sounded; the patrol was heard passing to double the posts.","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"Bonacieux, having left his house","quote_time_case":"at seven","quote_last":"o’clock in the evening to go to the Louvre, never appeared again in the Rue des Fossoyeurs; the opinion of those who seemed to be best informed was","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"_Night-Song in the Jungle_ It was","quote_time_case":"seven o’clock","quote_last":"of a very warm evening in the Seeonee hills when Father Wolf woke up from his day’s rest, scratched himself, yawned, and spread out his paws one af","title":"The Jungle Book","author":"Kipling, Rudyard","sfw":"yes"},{"quote_first":"him out once a month on Sundays after his shop was shut, sent him for a walk on the quay to look at the boats, and then brought him back to college","quote_time_case":"at seven","quote_last":"o’clock before supper. Every Thursday evening he wrote a long letter to his mother with red ink and three wafers; then he went over his history no","title":"Madame Bovary","author":"Flaubert, Gustave","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven","quote_last":"dinner was served. The men, who were in the majority, sat down at the first table in the vestibule; the ladies at the second in the dining room wit","title":"Madame Bovary","author":"Flaubert, Gustave","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven","quote_last":"o’clock little Berthe, who had not seen him all the afternoon, went to fetch him to dinner.","title":"Madame Bovary","author":"Flaubert, Gustave","sfw":"yes"},{"quote_first":"u to make a list of the furniture shops, for they all sell crockery.’ “‘Very good.’ “‘And you can come up to-morrow evening,","quote_time_case":"at seven","quote_last":", and let me know how you are getting on.","title":"The Memoirs of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven","quote_last":"o’clock that evening we were walking, the three of us, down Corporation Street to the company’s offices.","title":"The Memoirs of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"my undressing, as though all Combray had consisted of but two floors joined by a slender staircase, and as though there had been no time there but","quote_time_case":"seven o'clock","quote_last":"at night. I must own that I could have assured any questioner that Combray did include other scenes and did exist at other hours than these. But si","title":"Swann's Way","author":"Proust, Marcel","sfw":"yes"},{"quote_first":"f its duration in pleasures which, on the contrary, would have no existence apart from love and must cease with its passing, that when he left her,","quote_time_case":"at seven","quote_last":"o'clock, to go and dress for the evening, all the way home, sitting bolt upright in his brougham, unable to repress the happiness with which the af","title":"Swann's Way","author":"Proust, Marcel","sfw":"yes"},{"quote_first":"Hughes's ships were now much scattered, but not injudiciously so, for they joined by signal","quote_time_case":"at seven","quote_last":"P.M. Both squadrons stood to the southeast during the night, under easy sail. At daylight of the 17th--the date of the first of four actions foug","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"e by four o'clock in the afternoon. Smith arrived in front of the enemy's lines early in the forenoon of the 15th, and spent the day until after","quote_time_case":"seven o'clock","quote_last":"in the evening in reconnoitering what appeared to be empty works.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"and would not be comforted. In the morning, of course, most of them had to go to work, the packing houses would not stop for their sorrows; but by","quote_time_case":"seven o’clock","quote_last":"Ona and her stepmother were standing at the door of the office of the agent.","title":"The Jungle","author":"Sinclair, Upton","sfw":"yes"},{"quote_first":"From now on Jurgis worked from","quote_time_case":"seven o’clock","quote_last":"until half-past five, with half an hour for dinner; which meant that he never saw the sunlight on weekdays.","title":"The Jungle","author":"Sinclair, Upton","sfw":"yes"},{"quote_first":"He would be turned out of the lodging-house promptly","quote_time_case":"at seven","quote_last":"—they had the shelves which served as bunks so contrived that they could be dropped, and any man who was slow about obeying orders could be tumbled","title":"The Jungle","author":"Sinclair, Upton","sfw":"yes"},{"quote_first":"218.jpg (37K)","quote_time_case":"At seven in the evening","quote_last":"we went to bed in the second story—with our clothes on, as usual, and all three in the same bed, for every available space on the floors, chairs, e","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"without regard to grace or symmetry. A large portion of the second, third and fourth galleries had caved in and gone to destruction—the two latter","quote_time_case":"at seven","quote_last":"o’clock on the previous evening. At the turn-table, near the northern extremity of the fifth gallery, two big piles of rubbish had forced their w","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"","quote_time_case":"At 7","quote_last":"P.M. it neared the outlet at the height of each pain, but retracted immediately afterward. After 10 P.M. the pains grew weak. At midnight Wygodzky","title":"Anomalies and Curiosities of Medicine","author":"Gould, George M. (George Milbrey)","sfw":"yes"},{"quote_first":"And","quote_time_case":"at seven","quote_last":"o’clock P.M. Mr. Pickwick and his friends, and Mr. Dowler and his wife, respectively retired to their private sitting-rooms at the White Hart Hotel","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"‘This evening, Sir,","quote_time_case":"at seven","quote_last":"o’clock,’ said Job, taking one step forward.","title":"The Pickwick Papers","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"o were ordered by the Court of Aldermen (April, 1572) to play on their instruments as they had hitherto been accustomed at the Royal Exchange, from","quote_time_case":"seven o'clock","quote_last":"till eight o'clock in the evening up to the Feast of Pentecost, after which they were to commence playing at eight p.","title":"London and the Kingdom - Volume 1: A History Derived Mainly from the Archives at Guildhall in the Custody of the Corporation of the City of London.","author":"Sharpe, Reginald R. (Reginald Robinson)","sfw":"yes"},{"quote_first":"r’s explanation of the apparent cause of the illness, was led at first to impute the whole to cholera caught by exposure to cold; but on returning","quote_time_case":"at seven in the evening","quote_last":", and finding the gentleman had been dead for an hour, he at once exclaimed that he had been poisoned.","title":"Treatise on Poisons: In relation to medical jurisprudence, physiology, and the practice of physic","author":"Christison, Robert, Sir","sfw":"yes"},{"quote_first":"But","quote_time_case":"at 7","quote_last":"P.M. having previously had a cough and brown sputa from vinegar entering his windpipe, he became gradually more and more insensible, till at la","title":"Treatise on Poisons: In relation to medical jurisprudence, physiology, and the practice of physic","author":"Christison, Robert, Sir","sfw":"yes"},{"quote_first":"In the evening,","quote_time_case":"at seven","quote_last":"o’clock, the sea rolled higher, and the Dane, by means of the greater agitation, eliminated enough of what he had been swallowing to make room for","title":"Biographia Literaria","author":"Coleridge, Samuel Taylor","sfw":"yes"},{"quote_first":"you with so much Rigour as you deserve. If you will give yourself the Trouble to repair to the Place mentioned in the Postscript to this Letter","quote_time_case":"at Seven","quote_last":"this Evening, you will be conducted into a spacious Room well-lighted, where there are Ladies and Musick.","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"I know where you visited","quote_time_case":"at Seven","quote_last":"of [the] Clock on _Thursday_ Evening. The Colonel whom you charged me to see no more, is in Town. _Martha Housewife_. T.","title":"The Spectator, Volumes 1, 2 and 3: With Translations and Index for the Series","author":"Steele, Richard, Sir","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven in the evening","quote_last":", with the western horizon all golden from the sunken sun, and specked with distant ships, the full moon sailing high over head, the dark blue of th","title":"The Innocents Abroad","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Toward","quote_time_case":"seven o'clock","quote_last":"that evening, therefore, the nearest approach to polite society that Carentan could boast was assembled in Mme.","title":"Library of the World's Best Mystery and Detective Stories","author":"Unknown","sfw":"yes"},{"quote_first":"Early in December, when the constellation Orion appeared","quote_time_case":"at seven","quote_last":"o'clock in the evening, the people knew that the time had come to clear their fields for sowing and to sacrifice a slave.","title":"The Golden Bough: A Study of Magic and Religion","author":"Frazer, James George","sfw":"yes"},{"quote_first":"\"","quote_time_case":"Seven o'clock","quote_last":"at Battersea Fields. It's now nearly midnight. We'll get a rest at the nearest tavern; have a few hours sleep, and you'll wake as fresh as a lark.\"","title":"Madame Flirt: A Romance of 'The Beggar's Opera'","author":"Pearce, Charles Edward","sfw":"yes"},{"quote_first":"Mozart's first quartet was composed on the way from Milan to Parma, and dated Lodi, March 15,","quote_time_case":"7 o'clock","quote_last":"in the evening (80 K.). At Parma the celebrated singer Lucrezia Agujari, called \"la Bastardella,\" invited them to sup with her, and sang so as to j","title":"Life of Mozart, Vol. 1 (of 3)","author":"Jahn, Otto","sfw":"yes"},{"quote_first":"not all written in Salzburg. Mozart's first quartet, in G major (80 K.), was composed on the first journey to Italy, at Lodi, on March 15, 1770,","quote_time_case":"at seven","quote_last":"o'clock in the evening--a circumstance of which he preserved the memory long afterwards.","title":"Life of Mozart, Vol. 1 (of 3)","author":"Jahn, Otto","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven","quote_last":"the French general bade 700 men storm the breach; the forlorn hope was composed of the voltigeur and grenadier companies of the Irish Legion and th","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"not return to Almeida. Masséna, therefore, sent back a blank refusal of all Cox’s demands and conditions, and ordered the bombardment to recommence","quote_time_case":"at seven in the evening","quote_last":", while approaches were thrown out from the second parallel towards the ramparts.","title":"A history of the Peninsular War, Vol. 3, Sep. 1809-Dec. 1810 : $b Ocaña, Cadiz, Bussaco, Torres Vedras","author":"Oman, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At 7","quote_last":".30 it began to go off. At total—or about that—it was like a rich rosy cloud with a tumbled surface framed in the circle and projecting from it—a b","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"d several determined attempts had been made to secure the place, did the brave fellows vacate their position to D’Erlon’s infantry, between six and","quote_time_case":"seven o’clock","quote_last":". Towards the close of the afternoon Milhaud’s cuirassiers, supported by light cavalry and dragoons, attacked the British right-centre. Wellingto","title":"The Story of Wellington","author":"Wheeler, Harold","sfw":"yes"},{"quote_first":"AGRIPPA observed at Bethynia a conjunction of the moon with the Pleiades about","quote_time_case":"7 o'clock","quote_last":"in the evening. 511. CLOVIS, the conqueror of Gaul and the real founder of the French monarchy, died. He fixed the royal residence at Lusatia, th","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"The following evening I set out for the train; on the way,","quote_time_case":"at seven","quote_last":"o’clock, a black astral cloud suddenly covered the sky.","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"{FN42-11} Sri Yukteswar passed at this hour-","quote_time_case":"7:00 P.M","quote_last":"., March 9, 1936. {FN42-12} Funeral customs in India require cremation for householders; swamis and monks of other orders are not cremated, but b","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"The","quote_time_case":"7:00 P.M","quote_last":". prayer hour found us back at the MAGANVADI ashram, climbing to the roof where thirty SATYAGRAHIS were grouped in a semicircle around Gandhi. He wa","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"Kenwigs was as well as could be expected It might have been","quote_time_case":"seven o’clock","quote_last":"in the evening, and it was growing dark in the narrow streets near Golden Square, when Mr.","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Near","quote_time_case":"seven o’clock","quote_last":"in the evening, the Nautilus lay half submerged, navigating in the midst of milky white waves.","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"I left the table","quote_time_case":"at seven","quote_last":"o’clock. 120 minutes—I was keeping track of them—still separated me from the moment I was to rejoin Ned Land. My agitation increased. My pulse was","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"This amiable pair left me","quote_time_case":"at seven in the evening","quote_last":", and I thanked the husband in such a manner that he could not doubt my sincerity, and, in truth, I said no more than I felt.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"It was","quote_time_case":"seven o’clock","quote_last":"when we began our journey home, which we reached at midnight.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"----. Wherefore, we have delivered the above certificate at our office in the City of Paris, this 18th day of October, in the year of our Lord, 1767,","quote_time_case":"at seven","quote_last":"o’clock in the afternoon. “DORIVAL.” If any of my readers have any curiosity to know the real name of the mother, I have given them the means o","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"stinating disposition. His favourite saying was, “There’s time enough for that.” When I got to Poitiers, I wanted to push on to Vivonne; it was","quote_time_case":"seven o’clock","quote_last":"in the evening, and two girls endeavoured to dissuade me from this course.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"t he does not love me; if I thought he did I would rather die than allow him to do anything with me, for I detest him.” The next day I went to her","quote_time_case":"at seven","quote_last":"o’clock in the evening. She received me with an air of feigned melancholy, saying,-- “Alas! we shall have to sup alone; Molinari has got the colic","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"ght a cloak and a carpet bag with some linen.” “All that is in the small trunk; I shall have it taken into my room tonight.” We reached Viterbo","quote_time_case":"at seven","quote_last":"o’clock, and found the count very cheerful. In accordance with the plot I had laid against the count, I began by shewing myself demonstratively fo","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"ds. Although the distance from the Water Gate to the prison was only about half a mile, yet so slow had the procession moved, that it was almost","quote_time_case":"seven o’clock","quote_last":"in the evening before it reached the prison.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"An Apartment as it was called, was an assemblage of all the Court in the grand saloon, from","quote_time_case":"seven o’clock","quote_last":"in the evening until ten, when the King sat down to table; and, after ten, in one of the saloons at the end of the grand gallery towards the tribun","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"He was buried on the Saturday,","quote_time_case":"at seven","quote_last":"o’clock in the evening, in the church of the English Benedictines at Paris, Rue St.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"Beringhen, first master of the horse, left Versailles","quote_time_case":"at seven","quote_last":"o’clock in the evening of that day, to go to Paris, alone in one of the King’s coaches, two of the royal footmen behind, and a groom carrying a tor","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"The Duc de Bourgogne arrived on the 11th of December, a little after","quote_time_case":"seven o’clock","quote_last":"in the evening, just as Monseigneur had gone to the play, whither the Duchess had not gone, in order to wait for her husband.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"Towards","quote_time_case":"seven o’clock","quote_last":"in the evening Sconin was again announced. “In a moment,” replied M. de Chevreuse, without disturbing himself. A quarter of an hour afterwards h","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"It was then nearly","quote_time_case":"seven o’clock","quote_last":"in the evening, two days before Christmas, the ground all covered with snow and ice, and the cold extreme and very sharp and bitter, as it always i","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"I shall be back to tea","quote_time_case":"at seven","quote_last":".” He did not look at either of them, but Margaret knew what he meant. By seven the announcement must be made to her mother. Mr. Hale would have","title":"North and South","author":"Gaskell, Elizabeth Cleghorn","sfw":"yes"},{"quote_first":"Wallingford was murdered?\" \"Yes.\" \"","quote_time_case":"At seven","quote_last":"o'clock of that evening were you in your cottage?","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"\"About","quote_time_case":"seven o'clock","quote_last":"of the evening on which Wallingford was murdered, I called at Spizey's cottage in St.","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"We are told that on June 16, 1794, at about","quote_time_case":"seven o’clock","quote_last":"in the evening a thunder cloud was seen in Tuscany, near the city of Siena and the town of Radacofani.","title":"The magic of jewels and charms","author":"Kunz, George Frederick","sfw":"yes"},{"quote_first":"On the 7th of August,","quote_time_case":"at seven in the evening","quote_last":", Alonso and Gil Gonzalez were led forth to the place of execution in front of the Casa de Cabildo.","title":"Mexico, Aztec, Spanish and Republican, Vol. 1 of 2: A Historical, Geographical, Political, Statistical and Social Account of That Country From the Period of the Invasion by the Spaniards to the Present Time.","author":"Mayer, Brantz","sfw":"yes"},{"quote_first":"III It was","quote_time_case":"seven o'clock","quote_last":"in the evening. Nikolay Vsyevolodovitch was sitting alone in his study--the room he had been fond of in old days. It was lofty, carpeted with rugs,","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"I have received instructions to request you to give it up to-morrow","quote_time_case":"at seven","quote_last":"o'clock in the evening to Liputin. I have been instructed to tell you also that nothing more will be asked of you.\" \"Nothing?\" \"Absolutely no","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"\"He died","quote_time_case":"at seven","quote_last":"o'clock this evening, or rather, at seven o'clock yesterday evening, and now it's one o'clock.","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"veral guns fire down the river, we answered them by a Discharge of a Swivile on the Bow [Clark, May 30, 1804] May 30th, Wednesday, Set out","quote_time_case":"at 7","quote_last":"oClock after a heavy rain, rained all last night, a little after Dark last night Several guns were herd below, I expect the French men fireing for","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"passed the mouth of Seeder Creek","quote_time_case":"at 7","quote_last":"ms. on the S. S. abt. 20 yds. Wide above Some Small Isds. passed a Creek on the L. S. abt. 15 yds. wide. Mast Creek, here the Sergt. at the helm ru","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"s about 1 ms. wide our hunters did not Come in this evening the river beginning to fall [Clark, June 16, 1804] 16th June Satterday Set out","quote_time_case":"at 7","quote_last":"oClock Proceed on N. 68°W. 21/2 ms. passed a Isd. close on the S. S. at the lower point Drewer & Willard had camped & had with them 2 bear & 2 Deer","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"L. S. and two men Sent out last evening with the horses did not join us this evening agreeable to orders--a hard wind with Some rain from the N, E","quote_time_case":"at 7","quote_last":"oClock which lasted half an hour, with thunder & lightning.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"[Clark, August 4, 1804] August 4th Satturdaye Set out early--(","quote_time_case":"at 7","quote_last":"oClock last night we had a Violent wind from the N W Som little rain Succeeded, the wind lasted with violence for one hour after the wind it was cl","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"we Set out","quote_time_case":"at 7","quote_last":"oClock & proceeded on [Clark, October 3, 1804] 3rd of October Wednesday 1804 The N.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"and Sometimes with great violence, untill","quote_time_case":"7 oClock","quote_last":"P. M, Several articles wet in the Perogues by their takeing water &c. as the wind was a head we could not move today Sent out hunters, they killed","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 7","quote_last":"oClock we loaded up and Set out, haveing previously Sent off the Canoe with Colter and Potts we had not arived at the top of the hill which is 200","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at seven in the evening","quote_last":"we found ourselves once more at our old encampment where we shall anxiously await the return of Drewyer and Shannon.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven in the evening","quote_last":"Neb had not returned. The prolonged absence of the Negro made Pencroft very uneasy. It was to be feared that he had met with an accident on this un","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"It was the 29th of November,","quote_time_case":"seven o’clock","quote_last":"in the evening. The three settlers were talking in Herbert’s room, when they heard Top utter quick barks. Harding, Pencroft, and Spilett seized","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"00 bps node for most of my jobs. There is no surcharge when accessing at non-prime time, and US$7.70 per hour during prime time (weekdays 08:00 to","quote_time_case":"19:00","quote_last":"local time). In addition, I pay long distance rates to call the node. CompuServe has no extra charges for volume. | Whenever CompuServe opens a","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"harges. These differ a lot by country. For example, access through European CompuServe nodes has no communication surcharges during non-prime time (","quote_time_case":"19:00","quote_last":"-8:00 local time). CompuServe can be accessed by telnet to hermes.merit.edu, or 35.1.48.150. Host: CompuServe. CompuServe Information Serv","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"He told me to return","quote_time_case":"at seven in the evening","quote_last":"and I did so. He granted my petition for the liberty of my father, but not for the liberty of my brother and sisters. He told me to return on Wedne","title":"Rizal's own story of his life","author":"Rizal, José","sfw":"yes"},{"quote_first":"We came to Dapitan on Sunday,","quote_time_case":"at seven in the evening","quote_last":". Captain Delgras and three artillerymen accompanied me in a boat rowed by eight sailors. There was a heavy sea. The beach seemed very gloomy. We","title":"Rizal's own story of his life","author":"Rizal, José","sfw":"yes"},{"quote_first":"Returning home, however,","quote_time_case":"at seven","quote_last":"this evening I found a note from Walpole expressing Lord Derby's wish in the following words: 'That before you finally decide on refusing","title":"The Life of William Ewart Gladstone, Vol. 1 (of 3): 1809-1859","author":"Morley, John","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven in the evening","quote_last":", when I returned with the First Consul to headquarters, he expressed to me his sincere regret for the loss of Desaix, and then he added, \"Little Ke","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"He dined there, and we started again","quote_time_case":"at seven in the evening","quote_last":". But we had other disasters to encounter. One of our off-wheels came off, and as we were driving at a very rapid pace the carriage was overturned","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"The Prince arrived","quote_time_case":"at seven","quote_last":"o'clock in the evening; he was perishing with cold and hunger.","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"I was not there at the time, but I was sent for, and about","quote_time_case":"seven o'clock","quote_last":"in the evening I had my first interview with the Major.","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"From some whim or other the General ordered the gates to be closed","quote_time_case":"at seven in the evening","quote_last":", and consequently while it was broad daylight, for it was in the middle of spring; no exception was made in favour of Sunday, and on that day a gre","title":"Memoirs of Napoleon Bonaparte — Complete","author":"Bourrienne, Louis Antoine Fauvelet de","sfw":"yes"},{"quote_first":"All cocks to be pitted","quote_time_case":"at seven","quote_last":"o'clock precisely each night at Cooper's bowling-green, North Quay, Yarmouth.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven","quote_last":"o'clock on Sunday evening the votes recorded were: Alderman Robberds, 762; Alderman Davey, 616; Alderman Back, 508; Alderman Patteson, 170.","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"Returning, train will leave Ridgefield at 5:10 P.M., arriving New York","quote_time_case":"at 7","quote_last":".02 P.M. _Show this card at the gate._ =INVITATION TO RECEPTION AND NOT TO CEREMONY= It sometimes happens that the bride prefers none b","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"","quote_time_case":"At seven in the evening","quote_last":"they broke off to run the hotel linen through the mangle.","title":"Martin Eden","author":"London, Jack","sfw":"yes"},{"quote_first":"(diligence","quote_time_case":"at 7","quote_last":"p.m. in 9 hrs., returning from Tlemcen at 9 p.m.; coupé 6 fr.) leads to the S.W. from Aïn-Temouchent through a hill-region, composed mainly of","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"We reached Jacksonville","quote_time_case":"at 7","quote_last":"P. M. and pulled out of there at 8.10 P. M. We reached Fayetteville, North Carolina, at nine o’clock the following morning, and reached Washington,","title":"The best short stories of 1922, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"ceremony of doctoring the patient. The time fixed for the commencement of the ceremony (which is usually repeated for three consecutive nights) was","quote_time_case":"seven o'clock","quote_last":"on the following evening. On reaching the house at the time appointed I was met by `Umar, and ascending the house-ladder, was invited to seat mysel","title":"Malay Magic: Being an introduction to the folklore and popular religion of the Malay Peninsula","author":"Skeat, Walter William","sfw":"yes"},{"quote_first":"necessity, the Brave made proposals of bribery to the paviours last night, and induced them to pledge themselves that the carriage should come up","quote_time_case":"at seven","quote_last":"this evening. The manner of doing that sort of paving work here, is to take a pick or two with an axe, and then lie down to sleep for an hour. When","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"e herself could require; and stopping only to change horses, she travelled on for about eleven hours without accident or alarm, and between six and","quote_time_case":"seven o'clock","quote_last":"in the evening found herself entering Fullerton.","title":"The Complete Project Gutenberg Works of Jane Austen: A Linked Index of all PG Editions of Jane Austen","author":"Austen, Jane","sfw":"yes"},{"quote_first":"The wind was light and variable all day, and we made only about fifteen miles by","quote_time_case":"seven o’clock","quote_last":"in the evening. The coast formed a succession of long, shallow bays with sandy beaches, upon which the waves broke in a long line of surf. Ten mile","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"Letterblair's punctually","quote_time_case":"at seven","quote_last":", glad of the pretext for excusing himself soon after dinner.","title":"The Age of Innocence","author":"Wharton, Edith","sfw":"yes"},{"quote_first":"Old-fashioned New York dined","quote_time_case":"at seven","quote_last":", and the habit of after-dinner calls, though derided in Archer's set, still generally prevailed.","title":"The Age of Innocence","author":"Wharton, Edith","sfw":"yes"},{"quote_first":"y way of life.\" March 27. \"The grand squad to turn out at three o'clock on the parade, if the weather will permit; the awkward squad to turn out","quote_time_case":"at seven","quote_last":"o'clock in the forenoon, likewise at three in the afternoon, and to exercise for two hours each time, under the direction of a commissioned office","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"Dinner was served","quote_time_case":"at seven","quote_last":"o’clock in the big, gloomy dining room, and after that the three adjourned to the drawing room.","title":"The hidden staircase","author":"Keene, Carolyn","sfw":"yes"},{"quote_first":"ening, that the said Edward Buckmaster, Paul Swan, Jonathan Evans and Otto van Toyle went on shore at the west end of long Island on Saturday last","quote_time_case":"at seven","quote_last":"of the Clock in the Evening, they also belonged to Culliford; that he was at New Utrecht yesterday and came to New Yorke last night.","title":"Privateering and Piracy in the Colonial Period: Illustrative Documents","author":"Unknown","sfw":"yes"},{"quote_first":"Dinner","quote_time_case":"at seven","quote_last":".\" Adrian gave him his own address, and Lucy's, and strolled off to do the better thing. Overnight Mrs. Berry had observed a long stranger in h","title":"The Ordeal of Richard Feverel: A History of a Father and Son","author":"Meredith, George","sfw":"yes"},{"quote_first":"fast in one corner of the balcony; your tiffin, perhaps, on the ground floor; your tea in the open corridor looking on the garden, and your dinner,","quote_time_case":"at 7","quote_last":".30 P.M., in the dining-room under the punkah. House-rent is paid monthly, and, up to 1892, a good detached house of moderate size could be got i","title":"The Inhabitants of the Philippines","author":"Sawyer, Frederic H.","sfw":"yes"},{"quote_first":"His afternoon is devoted to preparing the more elaborate dinner due","quote_time_case":"at 7","quote_last":".30 P.M., when he will be ready to serve soup, fish, entrees, a roast, a curry, and sweets, all conscientiously prepared, and sent in hot. Most exce","title":"The Inhabitants of the Philippines","author":"Sawyer, Frederic H.","sfw":"yes"},{"quote_first":"“To-night","quote_time_case":"at seven","quote_last":"o’clock they bring in the Villar bulls, and to-morrow come the Miuras.","title":"The Sun Also Rises","author":"Hemingway, Ernest","sfw":"yes"},{"quote_first":"streets, fell on their knees and besought him to desist; but he persisted, saying, 'It is my duty; a good shepherd giveth his life for the sheep.'","quote_time_case":"At seven in the evening","quote_last":"he arrived at the Place de la Bastille, where the fire of musketry was extremely warm on both sides.","title":"France in the Nineteenth Century","author":"Latimer, Elizabeth Wormeley","sfw":"yes"},{"quote_first":"der has just been committed at Salthill, and the suspected murderer was seen to take a first-class ticket for London by the train which left Slough","quote_time_case":"at 7","quote_last":"·42 p.m. He is in the garb of a Quaker, with a brown great-coat on, which reaches nearly down to his feet. He is in the last compartment of the seco","title":"Discoveries and Inventions of the Nineteenth Century","author":"Routledge, Robert","sfw":"yes"},{"quote_first":"“Uncle Abe, our well-known weather prophet, predicts a violent storm of thunder and lightning for the evening of the twenty-third of May, beginning","quote_time_case":"at seven","quote_last":"o’clock sharp. The area of the storm will extend over the greater part of the Province. People traveling that evening will do well to take umbrella","title":"Anne of Avonlea","author":"Montgomery, L. M. (Lucy Maud)","sfw":"yes"},{"quote_first":"* * * * * It was","quote_time_case":"seven o'clock","quote_last":"in the evening. Mrs. Shaldin and her trunk had arrived hardly half an hour before, yet the captain's wife was already there paying visit; which was","title":"Best Russian Short Stories","author":"Unknown","sfw":"yes"},{"quote_first":"The clubs had their annual dinners that night, so","quote_time_case":"at seven","quote_last":"he loaned her to a freshman and arranged to meet her in the gymnasium at eleven, when the upper classmen were admitted to the freshman","title":"This Side of Paradise","author":"Fitzgerald, F. Scott (Francis Scott)","sfw":"yes"},{"quote_first":"And he was dying to introduce her to these new friends who had dinner","quote_time_case":"at seven","quote_last":"-thirty in the evening. “Go along with you!” she said. “What do they want to know me for?” “They do!” he cried indignantly. “If they want to kno","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert)","sfw":"yes"},{"quote_first":"from worka tinker mending some kettles by the roadside; there was a dog-cart dashing down the road, carrying the master of the Audley hounds to his","quote_time_case":"seven o'clock","quote_last":"dinner; there were a dozen common village sights and sounds that mixed themselves up into a cheerful bustle and confusion; but there was no George Ta","title":"Lady Audley's Secret","author":"Braddon, M. E. (Mary Elizabeth)","sfw":"yes"},{"quote_first":"At half-past six the guests began to arrive; at a quarter to seven Dumas retired to his dressing-room;","quote_time_case":"at seven","quote_last":"punctually the servant announced that \"monsieur était servi.","title":"An Englishman in Paris: Notes and Recollections","author":"Vandam, Albert D. (Albert Dresden)","sfw":"yes"},{"quote_first":"e three feet above the ground, the men behind them bracing theirs at a five foot level, the men behind that bracing","quote_time_case":"at seven","quote_last":"feet. The English knights have never seen such a formation. Their lances are useless and it's too late to stop! Th","title":"Braveheart","author":"","sfw":"yes"},{"quote_first":"CLOCK TOWER - NIGHT The hands are","quote_time_case":"at 7","quote_last":":25. INT. TAXI - THE KID AND DRIVER - NIGHT The Kid is looking at the clock tower.","title":"Cincinnati Kid, The","author":"","sfw":"yes"},{"quote_first":"ALBRIGHT (continuing) If you need a job, drop by this address","quote_time_case":"at seven","quote_last":"tonight. Easy takes the card and glances at it. EASY What kind of work you do?","title":"Devil In A Blue Dress","author":"","sfw":"yes"},{"quote_first":"MARY So you'll pick me up tonight","quote_time_case":"at 7","quote_last":":45? HARRY Better make it quarter to eight. I've got a few things to take care of first.","title":"Dumb And Dumber","author":"","sfw":"yes"},{"quote_first":"90 SHERATON INN LOWELL - GUEST ROOM, 4TH FLOOR -","quote_time_case":"7:00 PM","quote_last":"- 90 FRIDAY TITLE: Ward vs.","title":"Fighter, The","author":"","sfw":"yes"},{"quote_first":"In the empty frame we SUPER: NEW YEAR'S EVE","quote_time_case":"7:00 P.M","quote_last":". INT. BACK ROOM--NIGHT Betty and Ted sit in the back room, both with drinks in their hand. This","title":"Four Rooms","author":"","sfw":"yes"},{"quote_first":"You lost it","quote_time_case":"at 7","quote_last":":05 PM Memphis time. CUT TO: 124 INT. BOSTON MAYOR OFFICE - NIG","title":"Get On Up","author":"","sfw":"yes"},{"quote_first":"SECRETARY V/O","quote_time_case":"Seven o'clock","quote_last":". 88 INT. OFFICE BUILDING - STOCKHOLM - NIGHT 88 Salander comes past a janitor waxing a long, otherwise empty co","title":"Girl With The Dragon Tattoo, The","author":"","sfw":"yes"},{"quote_first":"LIVING ROOM -","quote_time_case":"7:00 PM","quote_last":"20 HAROLD takes the first hit off the blunt.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"NIGHT,","quote_time_case":"7:00 P.M","quote_last":". The room is lit only by the yellow light from the half-opened bathroom door. Guernsey walks out of the shadows, h","title":"Hospital, The","author":"","sfw":"yes"},{"quote_first":"LIZ TAYLOR Sid Hulse wants to know if you can have dinner","quote_time_case":"at seven","quote_last":"instead of seven-thirty and Marty Allison called.","title":"Informant, The","author":"","sfw":"yes"},{"quote_first":"Tonight,","quote_time_case":"at 7","quote_last":"p.m., I * would like my meal delivered to my cell from La Traviata. With nice silverware,","title":"Law Abiding Citizen","author":"","sfw":"yes"},{"quote_first":"squat after the first inning. Anyway, if the bus makes it here from the hotel we'll be on","quote_time_case":"at 7","quote_last":":30 tomorrow night.","title":"Major League","author":"","sfw":"yes"},{"quote_first":"JOAN Could you be back for dinner, around","quote_time_case":"7:00","quote_last":"? HARRY Yeah. Sure. JOAN Good.","title":"Man Trouble","author":"","sfw":"yes"},{"quote_first":"The Sherman family are engaged in","quote_time_case":"7:00 PM","quote_last":"suburban family chaos: GEORGE SHERMAN is trying to watch the news.","title":"Manhunter","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"At 7","quote_last":"o’clock in the evening of the eighteenth, the five Pennsylvania companies reached Washington, the first troops which arrived from any State to defe","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"ter, where it was vised by the town clerk. It then went to Brookline, Thursday, 20th, and was forwarded at 4 o’clock in the afternoon from Norwich;","quote_time_case":"at 7","quote_last":"that evening it was expressed from New London.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"He did not hear Longstreet’s guns and failed to attack until","quote_time_case":"7 o’clock","quote_last":"in the evening, when, supported by numerous guns in a hot artillery fire, the Louisiana Tigers and North Carolina brigade of Early’s division storm","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"The murder was committed about","quote_time_case":"seven o’clock","quote_last":"in the evening, on the main street of the little town, not more than twenty feet from the store of Henry Williamson, which place Powell had but a f","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"There were times, indeed, when she did not leave the store until","quote_time_case":"seven o'clock","quote_last":", but those times were caused rather by customers than by the management of the store, which could prevent new shoppers from entering the doors aft","title":"The Cry for Justice: An Anthology of the Literature of Social Protest: The writings of philosophers, poets, novelists, social reformers, and others who have voiced the struggle against social injustice; selected from twenty-five languages; covering a period of five thousand years","author":"Unknown","sfw":"yes"},{"quote_first":"take them to be apple cores, and these things these two men took into their mouths, and chewed them, and swallowed them; and this, between six and","quote_time_case":"seven o'clock","quote_last":"in the evening of August 20, year of our Lord 1902, in the heart of the greatest, wealthiest, and most powerful empire the world has ever seen.","title":"The Cry for Justice: An Anthology of the Literature of Social Protest: The writings of philosophers, poets, novelists, social reformers, and others who have voiced the struggle against social injustice; selected from twenty-five languages; covering a period of five thousand years","author":"Unknown","sfw":"yes"},{"quote_first":"tion; and a short ballet. Chopin, in a letter to his people dated August 12, 1829, describes the proceedings thus:-- Yesterday--i.e., Tuesday,","quote_time_case":"at 7","quote_last":"p.m., I made my debut in the Imperial Opera-house before the public of Vienna. These evening concerts in the theatre are called here \"musical","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"That night,","quote_time_case":"at seven","quote_last":"-fifteen by Greenwich time, the star would be at its nearest to Jupiter.","title":"The Country of the Blind, and Other Stories","author":"Wells, H. G. (Herbert George)","sfw":"yes"},{"quote_first":"His orders were “dinner","quote_time_case":"at seven","quote_last":".” What if his master were asleep; he would soon have him out of that; there was the night to sleep in! He had himself to think of, for","title":"The Forsyte Saga, Volume I.: The Man Of Property","author":"Galsworthy, John","sfw":"yes"},{"quote_first":"At half-past","quote_time_case":"7 o’clock","quote_last":"P.M. the regiment entered the triumphal arch which led to the tents, where the men were received with the utmost enthusiasm by their hosts, who fro","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"At last, about","quote_time_case":"7 o’clock","quote_last":"P.M., as darkness was closing in, the masses of the enemy had disappeared, the fire had slackened, the position was won, and the regiment reste","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"On November 29, from","quote_time_case":"seven o'clock","quote_last":"in the evening, the volcano threw up more fire than all put together in the preceding seven months.","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"},{"quote_first":"Portsmouth,","quote_time_case":"7 o'clock","quote_last":"p.m. 10th May, 1758. Sir,--About 4 o'clock arrived here Captain Howe, and delivered me their Lordships' order of the 9th. In last Septe","title":"Types of Naval Officers, Drawn from the History of the British Navy","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"Important news--JULIUS.”","quote_time_case":"At 7","quote_last":".30 that night Tommy alighted from a slow cross-country train. Julius was on the platform. “Thought you’d come by this train if you weren’t out wh","title":"The Secret Adversary","author":"Christie, Agatha","sfw":"yes"},{"quote_first":"een’s palace, a double guard, the yeomen on duty, the groom-porters, and all other attendants, were stationed in the passages and on the staircases","quote_time_case":"at seven","quote_last":"o’clock, with strict instructions to be watchful on their posts all night; and all the doors were locked.","title":"Barnaby Rudge: A Tale of the Riots of 'Eighty","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"And","quote_time_case":"seven o’clock","quote_last":"in the evening finds him trotting out into Duke Street, to trot to the corner and save a sixpence in coach-hire.","title":"Our Mutual Friend","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"hree o'clock. Deacon Jones dead.\" A traveling man passing by that evening read the bulletin and, seeing no one in sight, added at the bottom: \"","quote_time_case":"Seven o'clock","quote_last":". Great excitement in Heaven. Deacon Jones has not arrived. The worst is feared.\" \"Ma, do cows and bees go to heaven?\" \"Mercy, child, what a","title":"More toasts: Jokes, stories and quotations","author":"Unknown","sfw":"yes"},{"quote_first":"I try to finish some writing, and then I walk and ride out till dinner-time, generally","quote_time_case":"at seven","quote_last":". In the evening I have written sometimes, but it certainly does one harm. You see that there remains but little time for writing. I am most happ","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"_Drummond Castle, 11th._--We arrived here yesterday evening","quote_time_case":"at seven","quote_last":", having had a most beautiful journey. We went with Lord Breadalbane up the Loch Tay (by water) to Ochmore[82] (I don't know _how_ it is written),","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"A very unfavourable change took place last night, and no hopes were entertained after","quote_time_case":"seven o'clock","quote_last":"in the evening. This sad event has had such an effect on Lady Peel, and all the circumstances attending it are so distressing to Sir Robert Peel,","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"It was used at a parish choir festival on “Easter Tuesday, 1899,","quote_time_case":"at 7","quote_last":":30 p.m.” and at the suggestion of the rector of the church, it was sent to Dr. Chas. L. Hutchins, who included it in the _Episcopal Hymnal_ of 1879","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"TINA How about","quote_time_case":"seven o'clock","quote_last":"tonight at Peninsula Park. STANLEY I'll be... I mean, I'll make sure he's there.","title":"Mask, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"7:00","quote_last":"on the nose. GROCER 'Evening, Arthur. Got your weekly right here. The man hois","title":"Mechanic, The","author":"","sfw":"yes"},{"quote_first":"Clock Cris gets to","quote_time_case":"19:00","quote_last":"-- and keeps going. Mirror Cris has a five o'clock shadow. Clock","title":"Next","author":"","sfw":"yes"}],"19:01":[{"quote_first":"The gates of the cemetary were closed at sundown; sundown took place that night at ","quote_time_case":"one minute past seven","quote_last":", and the distance into town is considerable.","title":"The Filigree Ball","author":"Anna Katherine Green","sfw":"yes"},{"quote_first":"He waited until nearly eight, because ","quote_time_case":"around seven","quote_last":" there were always more people coming in and out of the house than at other times.","title":"The Talented Mr. Ripley","author":"Patricia Highsmith","sfw":"yes"},{"quote_first":"(Between customers, sneakily INTO WALKIE)","quote_time_case":"7:01pm","quote_last":". Inch by mother fucking inch... 20. INTERIOR SENATOR THEATER. STAGE AREA. 20. RAVEN, the usherette, carries another bouquet o","title":"Cecil B. Demented","author":"","sfw":"yes"}],"19:02":[{"quote_first":"When Teddy Carella walkied into the squad room at ","quote_time_case":"two minutes past seven","quote_last":", Peter Byrnes thought he would have a heart attack.","title":"Killer's Wedge","author":"Ed McBain","sfw":"yes"},{"quote_first":"Twas ","quote_time_case":"about seven o’clock","quote_last":" at night,<br/>And the wind it blew with all its might,<br/> And the rain came pouring down,<br/>And the dark clouds seem’d to frown,","title":"The Tay Bridge Disaster","author":"William McGonagall","sfw":"yes"},{"quote_first":"It's","quote_time_case":"7:02pm","quote_last":". Battery life is holding steady at one and a half bars. He remembers something. 39.","title":"Buried","author":"","sfw":"yes"},{"quote_first":"RAVEN (INTO WALKIE)","quote_time_case":"7:02pm","quote_last":"... (Smiling to audience, under her breath) When the word is given, we will seize the cinema...","title":"Cecil B. Demented","author":"","sfw":"yes"}],"19:04":[{"quote_first":"Sunday evening at almost the same hour (to be precise, at about ","quote_time_case":"7:04 p.m.","quote_last":") she rings the front door bell at the home of Walter Moeding, Crime Commissioner, who is at that moment engaged, for professional rather than private reasons, in disguising himself as a sheikh.","title":"The Lost Honour of Katharina Blum","author":"Heinrich Böll","sfw":"yes"}],"19:05":[{"quote_first":"I parked at a rental lot outside O’Hare about ","quote_time_case":"five minutes after seven","quote_last":". I got out of the car with my staff and rod in hand. There was only one old light burning on the lot, but the moon had risen huge and bright, and I had no trouble seeing Michael coming.","title":"Death Masks","author":"Jim Butcher","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"five past seven","quote_last":", a little past his normal time, when Hubert got back to the flat which he supposed he ought now to call home, but in which he still felt as ill at ease as a guest who is beginning to suspect that he has outstayed his welcome.","title":"A Certain Justice","author":"P.D. James","sfw":"yes"},{"quote_first":"Punctual as always, Monsignor Kevin Sullivan was in the chandeliered lobby of the Hilton at ","quote_time_case":"7:05 p.m.","quote_last":", when Jon and Shannon stepped off the elevator. This time nattily attired in clerical grays, the dark-haired, ruddy-faced son of Ireland gracefully kissed Shannon’s hand and then squeezed Jon’s.","title":"The Constantine Codex","author":"Paul L. Maier","sfw":"yes"},{"quote_first":"The Patrician of Ankh-Morpork sat back on his austere chair with the sudden bright smile of a very busy person at the end of a crowded day who’s suddenly found in his schedule a reminder saying: 7:00-","quote_time_case":"7:05","quote_last":", Be Cheerful and Relaxed and a People Person.","title":"Men at Arms","author":"Terry Pratchett","sfw":"yes"}],"19:06":[{"quote_first":"The time on the clock was six minutes after seven p.m. That doesn’t conclusively prove that Sam Dillon was murdered at ","quote_time_case":"seven-oh-six p.m.","quote_last":", but all other evidence would certainly corroborate that point.","title":"In the Company of Liars","author":"David Ellis","sfw":"yes"},{"quote_first":"SINCLAIR (Into his walkie-talkie)","quote_time_case":"7:06pm","quote_last":"...The Big Snatch. HONEY steps from limo and waves like a true star to roar of approval from crowd as PRESS blinds her with","title":"Cecil B. Demented","author":"","sfw":"yes"}],"19:07":[{"quote_first":"She fell into unconsciousness and so remained two days and five hours, until Tuesday evening at ","quote_time_case":"seven minutes past seven","quote_last":", when the release came. She was twenty-four years and five months old.","title":"Chapters From My Autobiography","author":"Mark Twain","sfw":"yes"}],"19:08":[{"quote_first":"It was ","quote_time_case":"eight minutes past seven","quote_last":" and still no girl. I waited impatiently. I watched another crowd surge through the barriers and move quickly down the steps. My eyes were alert for the faintest recognition.","title":"The Girl from East Berlin","author":"James Furner","sfw":"yes"}],"19:09":[{"quote_first":"Wallander was lucky and managed to catch a taxi right outside. When he got to Rosengard it was ","quote_time_case":"nine minutes past seven","quote_last":". He hoped that Mona was running late. But when he read the note on the door he realised that this was not the case.","title":"The Pyramid","author":"Henning Mankell","sfw":"yes"},{"quote_first":"The current time is","quote_time_case":"7:09 PM","quote_last":". He sits cross-legged on the floor, slumps forward slightly, and closes his eyes. He inhales, exhales, taking deep, regular bre","title":"Batman","author":"","sfw":"yes"},{"quote_first":"- 15 - LYLE (INTO WALKIE)","quote_time_case":"7:09pm","quote_last":". Honey Whitlock, welcome to film hell! We see MR. STILLINGS tied and gagged behind him. 30. INTERIOR THEATER. RIGH","title":"Cecil B. Demented","author":"","sfw":"yes"},{"quote_first":"- 16 - SINCLAIR (INTO WALKIE)","quote_time_case":"7:09pm","quote_last":"and thirty seconds. (SMILES EVILLY) 33. INTERIOR SENATOR THEATER. STAGE. 33. MRS. MALLORY","title":"Cecil B. Demented","author":"","sfw":"yes"}],"19:10":[{"quote_first":"A taxi drew up outside her former marital home at ","quote_time_case":"7:10 p.m.","quote_last":" Alex appeared a few moments later. He was wearing a dinner jacket boasting three campaign medals.","title":"Be Careful What You Wish For","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Glancing out of the corner of his eye into a shop, he saw by a clock on the wall that it was ","quote_time_case":"ten minutes past seven","quote_last":". He had to make haste and at the same time to go someway round, so as to approach the house from the other side.","title":"Crime and Punishment","author":"Fyodor Dostoyevsky","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"7.10","quote_last":" and the saloon bar of the Duke of Clarence club was already smoke-filled, the noise level rising and the crowd at the bar three feet deep. Christine Baldwin, the Whistler’s fifth victim, had exactly twenty minutes to live.","title":"Devices and Desires","author":"P.D. James","sfw":"yes"},{"quote_first":"A warm breeze came through the window, smelling of freshly cut grass. The landlord was now mowing the patch of green lawn with a push mower. I glanced at my wristwatch. It was ","quote_time_case":"7:10 p.m.","quote_last":"","title":"The Catacombs","author":"Jeremy Bates","sfw":"yes"},{"quote_first":"He had already got to the point where, by rocking more strongly, he maintained his equilibrium with difficulty, and very soon he would finally have to make a final decision, for ","quote_time_case":"in five minutes it would be a quarter past seven","quote_last":". Then there was a ring at the door of the apartment. <br/> “That’s someone from the office,” he told himself, and he almost froze, while his small limbs only danced around all the faster. For one moment everything remained still. “They aren’t opening,” Gregor said to himself, caught up in some absurd hope.","title":"Metamorphosis","author":"Franz Kafka","sfw":"yes"},{"quote_first":"The party was to begin at seven. The invitations gave the hour as six-thirty because the family knew everyone would come a little late, so as not to be the first to arrive. At ","quote_time_case":"seven-ten","quote_last":" not a soul had come; somewhat acrimoniously, the family discussed the advantages and disadvantages of tardiness","title":"The Elderly Lady","author":"Jorge Luis Borges","sfw":"yes"},{"quote_first":"=Conversation.= Luke","quote_time_case":"19:10","quote_last":"--Son of man is come to seek, &c. =Contact.= Matt. 9:21--If I may but touch the hem of his garment, I shall be whole. =Control,","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Good in all Men.= Luke","quote_time_case":"19:10","quote_last":"--For the son of man is come, &c. =Good, Nourishing the.= Psalm 55:13--Instead of briar shall come up, &c. =Good Out of Evil.= G","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"2:15--Little foxes, &c.; Luke","quote_time_case":"19:10","quote_last":"--Faithful in that which is least, &c. =Lives that Shine.= Prov. 4:18--But the path of the just, &c. =Locusts as Food.= Matt. 3:4--His m","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Lost, Seeking the.= Luke","quote_time_case":"19:10","quote_last":"--To seek and to save that which was lost, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"072, 1891, 2522 16:8, 184 16:9, 140 18:8, 1577 18:13, 115 18:14, 1460 18:17, 1031 18:29, 2714","quote_time_case":"19:10","quote_last":", 551, 1269, 1869, 1892 21:1, 2, 1392 23:42, 1461 24:39, 3519 John, 1:41, 42, 1202 2:5, 1115 2:24, 25, 1587","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"R. STILLINGS and remember, Miss Whitlock is every inch a movie star and expects to be on stage at exactly","quote_time_case":"7:10pm","quote_last":"to ensure live coverage from all three local news shows.","title":"Cecil B. Demented","author":"","sfw":"yes"},{"quote_first":"AVEN, the usherette, carries another bouquet of flowers to the stage and sets the timer of the home-made bomb hidden inside for","quote_time_case":"7:10pm","quote_last":". RAVEN (INTO WALKIE) 7:02pm... (Smiling to audience, under h","title":"Cecil B. Demented","author":"","sfw":"yes"},{"quote_first":"collects his things. INT. LOCAL GROCERY - NIGHT Grocer glances at Bishop's two grocery bags, then to the clock:","quote_time_case":"7:10","quote_last":". Sophie reads her book with her doll. A CAR speeds by outside. Sophie tracks it, looks at her father. INT. BISHOP'S HOME - NI","title":"Mechanic, The","author":"","sfw":"yes"}],"19:11":[{"quote_first":"Good, you said. Run, or you won’t get a seat. See you soon. Your voice was reassuring. ","quote_time_case":"19:11","quote_last":":00, the clock said. I put the phone back on its hook and I ran. The seat I got, almost the last one in the carriage, was opposite a girl who started coughing as soon as there weren’t any other free seats I could move to. She looked pale and the cough rattled deep in her chest as she punched numbers into her mobile. Hi, she said (cough). I’m on the train. No, I’ve got a cold. A cold (cough). Yeah, really bad. Yeah, awful actually. Hello? (cough) Hello?","title":"The Whole Story and Other Stories","author":"Ali Smith","sfw":"yes"},{"quote_first":"erod, and probably the succession and first actions of his sons, he had but few good histories of those times before him.] 6 (return) [ Numbers","quote_time_case":"19:11","quote_last":"-14.] 7 (return) [ This citation is now wanting.] 8 (return) [ These Jews, as they are here called, whose blood Pilate shed on this occasio","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"19:12":[{"quote_first":"At ","quote_time_case":"twelve minutes past seven","quote_last":", in the kitchen, Kimberly was becoming anxious.","title":"The Private Patient","author":"P.D. James","sfw":"yes"},{"quote_first":"1.] 21 (return) [ These sons-in-law to Lot, as they are called, Genesis","quote_time_case":"19:12","quote_last":"-14, might be so styled, because they were betrothed to Lot's daughters, though not yet married to them.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"enous pain Theocritus (27, 28) calls the birth throes “Arrows of the Ilithyia.” In the sense of a wish the same comparison is found in Jesus Sirach","quote_time_case":"19:12","quote_last":". “When a word penetrates a fool it is the same as if an arrow pierced his loins.” That is to say, it gives him no rest until it is out. Footnote","title":"Psychology of the Unconscious: A Study of the Transformations and Symbolisms of the Libido. A Contribution to the History of the Evolution of Thought","author":"Jung, C. G. (Carl Gustav)","sfw":"yes"},{"quote_first":"=Renovation.= Psalm 51:2--Cleanse me from my sins; Psalm","quote_time_case":"19:12","quote_last":"--Cleanse thou me from secret faults. =Renunciation, Complete.= Matt. 6:24--Ye cannot serve God and mammon. =Repair of Character","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Signals.= 1 Kings","quote_time_case":"19:12","quote_last":"--And after the fire a still small voice. =Sin, Fascination of.= Prov. 16:25--There is a way that seemeth right, &c. =Sin, Origi","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"25:3, 2902 2 Samuel, 9:1, 87 12:23, 359 22:36, 1213 22:47, 1451 1 Kings, 3:16–28, 2554 18:21, 1651","quote_time_case":"19:12","quote_last":", 2942 2 Kings, 6:17, 2572 19:14, 1573 1 Chronicles, 22:15, 862 2 Chronicles, 2:14, 34 16:9, 1997 Nehemiah,","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"2144 8:4–6, 2967 8:6–8, 1987 14:1, 1603 19, 1250, 2136 19:1–3, 1236 19:4, 2902 19:7–10, 2027","quote_time_case":"19:12","quote_last":", 2686 23:5, 330 24:3, 4, 2486 24:4, 467 25:7, 2963 25:14, 3076 25:21, 3353 27:10, 1070, 2305, 2523","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"19:12","quote_last":": “On his head were many crowns.” The hymn mentions a four-fold crowning of Christ, as: (1) Lamb upon His throne; (2) Son of God; (3) Lord of life;","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"17 11:15 119 19:6-9 522, 544","quote_time_case":"19:12","quote_last":"118 21:21 262, 263 21:22 522 2","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"19:13":[{"quote_first":"The train arrived at Kizil Arvat, two hundred and forty-two versts from the Caspian, at ","quote_time_case":"thirteen minutes past seven","quote_last":" in the evening instead of seven o’clock. The slight delay provoked thirteen objurgations from the baron, one for each minute.","title":"The Adventures of a Special Correspondent","author":"Jules Verne","sfw":"yes"},{"quote_first":"om which was imparted to him by God in his younger days; they must rather have belonged to such profane but curious arts as we find mentioned Acts","quote_time_case":"19:13","quote_last":"-20, and had been derived from the idolatry and superstition of his heathen wives and concubines in his old age, when he had forsaken God, and God h","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"19:14":[{"quote_first":"If he’d lived in New York and worked in an office, he might have thrived as the typical, over-martini’d, cheating husband, leaving every night on the ","quote_time_case":"7:14","quote_last":" to White Plains, a smudge of lipstick high on his neck, and a tide of lies to see him through to the next day.","title":"The Life and Opinions of Maf the Dog, and of his friend Marilyn Monroe","author":"Andrew O'Hagan","sfw":"yes"},{"quote_first":"to God, or laying them open before God in the temple, is very like the laying open the epistles of Sennacherib before him also by Hezekiah, 2 Kings","quote_time_case":"19:14","quote_last":"; Isaiah 37:14, although this last was for a memorial, to put him in mind of the enemies, in order to move the Divine compassion, and the present as","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"=Incitement.= 2 Kings","quote_time_case":"19:14","quote_last":"--And Hezekiah received the letter ... and spread it before the Lord. =Inconsistency.= Matt. 23:3--They say, and do not. =Indeci","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"2:23, 359 22:36, 1213 22:47, 1451 1 Kings, 3:16–28, 2554 18:21, 1651 19:12, 2942 2 Kings, 6:17, 2572","quote_time_case":"19:14","quote_last":", 1573 1 Chronicles, 22:15, 862 2 Chronicles, 2:14, 34 16:9, 1997 Nehemiah, 2:11, 415 Esther, 4:11, 2583 4:1","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"6:6]; I have despised his person [Luke","quote_time_case":"19:14","quote_last":"]; I have despised his righteousness; I have \"counted his blood an unholy thing\"; I have \"done despite to the Spirit of grace\".","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"","quote_time_case":"19:14","quote_last":"] CHAR. And did you pray to God that he would bless your counsel to them? CHR. Yes, and that with much affection: for you must think that my w","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"Let the words of my mouth From Psalm","quote_time_case":"19:14","quote_last":". Prayer, “uttered or unexpressed,” is a spiritual sacrifice. The sentence is used in the Jewish liturgy at the close of silent worship. If sung i","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"","quote_time_case":"19:14","quote_last":"Pacific Time. Lunar Day 14. (a beat) Evening Overmeyers, evening Thompson! According to the","title":"Moon","author":"","sfw":"yes"}],"19:15":[{"quote_first":"“Your holiness,” he called.<br/>“Well?”<br/>“The horses are here; it’s time for the evening service.”<br/>“What o’clock is it?”<br/>“A ","quote_time_case":"quarter past seven","quote_last":".”","title":"The Bishop","author":"Anton Pavlovich Chekhov","sfw":"yes"},{"quote_first":"It was on the busy, dirty Anerley Road in South London that the man hit me. It was the nineteenth of September, it was around ","quote_time_case":"quarter past seven in the evening","quote_last":", and I was walking downhill from the train station to our flat after a shift at the bookshop. The weather had been fine in the morning when I set out for work, but now it was raining and I wasn’t dressed for it.","title":"The Body Lies","author":"Jo Baker","sfw":"yes"},{"quote_first":"At ","quote_time_case":"7:15 p.m.","quote_last":" and nine seconds, Prager called Eva’s cell, and once again it went straight to VM. He tried her apartment, and no one answered; a machine didn’t even pick up.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"yes"},{"quote_first":"Nick had a large wild plan of his own for the night, but for now he let Leo take charge: they were going to go back to Notting Hill and catch the ","quote_time_case":"seven fifteen","quote_last":" screening of Scarface at the Gate.","title":"The Line of Beauty","author":"Alan Hollinghurst","sfw":"yes"},{"quote_first":"The party was to begin at seven. The invitations gave the hour as six-thirty because the famly knew everyone would come a little late, so as not to be the first to arrive. .. By ","quote_time_case":"seven-fifteen","quote_last":" not another soul could squeeze into the house.","title":"The elderly lady","author":"Jorge Luis Borges","sfw":"yes"},{"quote_first":"iticus 13:46; Numbers 5:14.] 12 (return) [ Since Elijah did not live to anoint Hazael king of Syria himself, as he was empowered to do, 1 Kings","quote_time_case":"19:15","quote_last":", it was most probably now done, in his name, by his servant and successor Elisha.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"sect. 3. Thus also the Jews called the Roman emperors \"kings,\" though they never took that title to themselves: \"We have no king but Caesar,\" John","quote_time_case":"19:15","quote_last":". \"Submit to the king as supreme,\" 1 Peter 2:13, 17; which is also the language of the Apostolical Constitutions, II. II, 31; IV. 13; V. 19; VI. 2,","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"19:15","quote_last":"–22--And when the morning arose, &c. =Reservation.= Luke 18:29--There is no man that hath left house or parents, &c. =Resignatio","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"6 4:9, 883 4:10, 262 6:4, 1308 8:11, 2020 8:22, 872 16:13, 1010 18:19, 2660 19:1, 1959","quote_time_case":"19:15","quote_last":"–22, 2711 19:17, 725 21:6, 1761 24:63, 3417 43:31, 1314 45:27, 816 50:20, 1271 Exodus, 13:5, 2546","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"movements on the night of the crime, and he is definitely placed in his apartment from","quote_time_case":"7:15 P.M","quote_last":". on. In addition to this, I have known Neff intimately for eleven years, and I","title":"Double Indemnity","author":"","sfw":"yes"},{"quote_first":"and shall not be able;” (2) stanzas 6 to 15, Philippians 2:12: “Work out your own salvation with fear and trembling;” (3) stanzas 16 to 24, Genesis","quote_time_case":"19:15","quote_last":"-22: “Haste thee, escape thither,” and the story of Lot’s flight from Sodom.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"Gen. 1:31 410 5:24 197","quote_time_case":"19:15","quote_last":"-22 563 27:34 204 28:20-22","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"19:16":[{"quote_first":"AT ","quote_time_case":"7:16 P.M.","quote_last":", LEAPMAN switched the light off in his office and stepped into the corridor. He closed his door but didn’t lock it. He walked toward the bank of elevators, aware that the only office light still shining was coming from under the chairman’s door.","title":"False Impression","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“","quote_time_case":"Sixteen past seven PM","quote_last":"? That’s when he came into the store or when he left after the fact?”","title":"The Last Precinct","author":"Patricia Cornwell","sfw":"yes"},{"quote_first":"","quote_time_case":"19:16","quote_last":"--And he hath on his vesture and on his thigh a name written, King of Kings and Lord of Lords.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"433, 450, 3051 3:16, 850 3:19, 779 3:20, 3475 4:10, 1415 5:12, 403 7:14, 2807 13:10, 1808","quote_time_case":"19:16","quote_last":", 398 20:13, 2630 21:1, 3278 21:10, 294 Transcriber’s Notes: 1.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"19:16","quote_last":", 18] Here, therefore, he sweat and did quake for fear.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"19:17":[{"quote_first":"","quote_time_case":"7:17 p.m.","quote_last":" Simon is coming round. His girlfriend has gone back to her husband. Thank God stayed at home to receive chucked friends in manner of Queen of Hearts or Soup Kitchen. But that’s just the kind of person I am: liking to love others.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"no"},{"quote_first":"Colonel Putnis knocked on his door at ","quote_time_case":"7.17 p.m.","quote_last":" The car was waiting in front of the hotel, and they drove through the dark streets to police headquarters. It had grown much colder during the evening, and the city was almost deserted.","title":"The Dogs of Riga","author":"Henning Mankell","sfw":"yes"},{"quote_first":"","quote_time_case":"19:17","quote_last":"--Look not behind thee, neither stay thou in all the plain; escape to the mountain, etc.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"4:10, 262 6:4, 1308 8:11, 2020 8:22, 872 16:13, 1010 18:19, 2660 19:1, 1959 19:15–22, 2711","quote_time_case":"19:17","quote_last":", 725 21:6, 1761 24:63, 3417 43:31, 1314 45:27, 816 50:20, 1271 Exodus, 13:5, 2546 14:15, 1972","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"19:17","quote_last":"] {19} The neighbours also came out to see him run [Jer.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"","quote_time_case":"19:17","quote_last":": “He that hath pity on the poor lendeth to the Lord.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"515 Prov. 3:24 29 6:23 289","quote_time_case":"19:17","quote_last":"213 Songs 1:7 470 of Sol.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"19:18":[{"quote_first":"“It’s now exactly ","quote_time_case":"eighteen minutes past seven","quote_last":", according to Mr. Cartier.”<br/> It was still raining outside; but a taxi drove up and a couple got out and the doorman protected Gretchen with a big umbrella as she ran for the cab.","title":"Rich Man, Poor Man","author":"Irwin Shaw","sfw":"yes"},{"quote_first":"f Jews, whose sacred books were in Hebrew] \"and swear to the Lord of hosts; one\" [or the first] \"shall be called, The City of Destruction,\" Isaiah","quote_time_case":"19:18","quote_last":". A strange-name, \"City of Destruction,\" upon so joyful occasion, and a name never heard of in the land of Egypt, or perhaps in any other nation. Th","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"It's now","quote_time_case":"7:18pm","quote_last":". The ticking sound of the second hand turning is inordinately loud, due to the extreme silence of the coffin. Just t","title":"Buried","author":"","sfw":"yes"}],"19:19":[{"quote_first":"And it was me who spent about three hours this afternoon arguing one single contract. The term was best endeavors. The other side wanted to use reasonable efforts. In the end we won the point- but I can’t feel my usual triumph. All I know is, it’s ","quote_time_case":"seven-nineteen","quote_last":", and in eleven minutes I’m supposed to be halfway across town, sitting down to dinner at Maxim’s with my mother and brother Daniel. I’ll have to cancel. My own birthday dinner.","title":"The Undomestic Goddess","author":"Sophie Kinsella","sfw":"yes"}],"19:20":[{"quote_first":"Two million dollars had been delivered to Lindstrom’s home on Grace Cove at ","quote_time_case":"seven-twenty P.M.","quote_last":" It had come in large bundles of hundred-dollar bills, packed in two large metal cases, and accompanied by Lucky Knudsen and three additional state troopers.","title":"Purgatory Ridge","author":"William Kent Krueger","sfw":"yes"},{"quote_first":"What is interesting and important is that the caller had some difficulty getting through, either genuine or contrived. As a result we know the operator reported the time of the call: ","quote_time_case":"twenty minutes past seven","quote_last":".","title":"The Murder Room","author":"P.D. James","sfw":"yes"},{"quote_first":"The next Friday he watched to see if they would come again. They did, and at the same times, the woman first, at ","quote_time_case":"twenty minutes past seven","quote_last":", the boy forty minutes later.","title":"The Mistletoe Murder","author":"P.D. James","sfw":"yes"},{"quote_first":"“I’d love to, but if I went horizontal, it would be all over. I have to stay awake for Sean’s call.” Grant checked the clock, which told him it was ","quote_time_case":"7:20 PM","quote_last":". “He’s actually a bit late.”","title":"The Root of All Evil?","author":"Ray Keating","sfw":"yes"},{"quote_first":"Winston lit the burner and set a pan of water to boil. He had brought an envelope full of Victory Coffee and some saccharine tablets. The clock’s hands said ","quote_time_case":"seven-twenty","quote_last":": it was nineteen-twenty really.","title":"1984","author":"George Orwell","sfw":"yes"},{"quote_first":"The clock read ","quote_time_case":"seven-twenty","quote_last":", but I felt no hunger. You’d think I might have wanted to eat something after the day I’d had, but I cringed at the very thought of food. I was short of sleep, my gut was slashed, and my apartment was gutted. There was no room for appetite.","title":"Hard-Boiled Wonderland and the End of the World","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"The pause, we finally concluded, was to allow the other important people to catch up, those who had arrived at 7:10 waiting for those who had arrived at ","quote_time_case":"7:20","quote_last":".","title":"Parkinson's Law or the Pursuit of Progress","author":"C. Northcote Parkinson","sfw":"yes"},{"quote_first":"17, 1991 at","quote_time_case":"19:20","quote_last":", about BEEP'S ADVENTURES IN JAPAN, AND THE LIKE (840 characters and 22 notes).","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"19:21":[{"quote_first":"Gripping her gym bag in her right hand, Aomame, like Buzzcut, was waiting for something to happen. The clock display changed to ","quote_time_case":"7:21","quote_last":", then 7:22, then 7:23.","title":"1Q84","author":"Haruki Murakami","sfw":"yes"}],"19:22":[{"quote_first":"Cavalli checked his watch: ","quote_time_case":"7:22","quote_last":". When he looked up he saw Johnny heading towards him, red in the face. Thank God I don’t have to work in Hollywood, thought Cavalli.","title":"Honor Among Thieves","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"7:22 p.m.","quote_last":" by the wall clock when he soldered the final connection. Eric estimated a half hour delay before the little generator had taken over, put the time actually at near eight o’clock. He found himself hesitant, strangely unwilling to test the completed machine.","title":"Operation Syndrome","author":"Frank Herbert","sfw":"yes"},{"quote_first":"BRYCE FENSTON’S GULFSTREAM V executive jet touched down at Heathrow at ","quote_time_case":"7:22 P.M.","quote_last":", and Ruth was standing on the tarmac waiting to greet the bank’s representative. She had already alerted customs with all the relevant details so that the paperwork could be completed just as soon as Anna returned.","title":"False Impression","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"ei than promised him that he would not then, on the day of his return and reinauguration, or upon that occasion, himself put him to death, 2 Samuel","quote_time_case":"19:22","quote_last":"; and he swore to him no further, ver. 23, as the words are in Josephus, than that he would not then put him to death, which he performed; nor was S","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"","quote_time_case":"19:22","quote_last":"--But when the young man heard, &c. =Religion, Allaying Fear.= Psalm 121:1--I will lift up mine eyes unto the hills, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"26, 3096 17:18–19, 2352 17:20, 2310 18:2–4, 362 18:3, 3021 18:10, 369 18:12, 1592 18:20, 2341","quote_time_case":"19:22","quote_last":", 2651 20:6, 7, 3321 20:16, 3338 20:28, 2914 21:16, 3477 23:3, 992, 1574 23:14, 2930 23:23, 329","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"19:22","quote_last":":44. 43. 42. HAUK Call me when you get outside. Snake puts his walkie-talkie away as someone runs past. He doesn't notice. He walks on. F","title":"Escape From New York","author":"","sfw":"yes"}],"19:23":[{"quote_first":"(return) [ This large and noted wood, or woodland, belonging to Carmel, called Apago by the Septuagint, is mentioned in the Old Testament, 2 Kings","quote_time_case":"19:23","quote_last":"; Isaiah 37:24, and by I Strabo, B. XVI. p. 758, as both Aldrich and Spanheim here remark very pertinently.] 19 (return) [ These accounts, both","title":"The Wars of the Jews; Or, The History of the Destruction of Jerusalem","author":"Josephus, Flavius","sfw":"yes"}],"19:24":[{"quote_first":"“He will probably return with Mrs. Dashwood,” she said, “for early this morning he sent a telegram so that she take the ten-thirty-five train from Chicago, which will arrive here at ","quote_time_case":"seven-twenty-four","quote_last":". Is there any news of Mr. Dashwood?” she added, her motherly face betraying keen anxiety.","title":"Out of Death's Shadow","author":"Nicholas Carter","sfw":"yes"},{"quote_first":"He picked up his hat and coat and Clarice said hello to him and he said hello and looked at the clock and it was ","quote_time_case":"almost twenty-five after seven","quote_last":".","title":"The Evening's at Seven","author":"James Thurber","sfw":"yes"},{"quote_first":"Nor is this odd way of mourning that Mephibosheth made use of here, and 2 Samuel","quote_time_case":"19:24","quote_last":", wholly free from suspicion by hypocrisy. If Ziba neglected or refused to bring Mephibosheh an ass of his own, on which he might ride to David, it","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"19:25":[{"quote_first":"When the bishop led the three men on to the stage at ","quote_time_case":"7:25 p.m.","quote_last":", it was the only time that night when everyone in the hall applauded. Giles took his seat and looked down at the packed audience. He estimated that over a thousand members of the public had turned up to watch the jousting.","title":"Best Kept Secret","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“No, sir, only the housekeeper. He’s been in New England visiting his daughter. He always goes there in the fall. He was due back at the Heathrow on BA flight 214 arriving at ","quote_time_case":"seven twenty-five","quote_last":".”","title":"A Taste for Death","author":"P.D. James","sfw":"yes"},{"quote_first":"ELAINE'S POV - TV MONITORS Reads: Flight 209 to Chicago - Depart Gate 89 -","quote_time_case":"7:25 p.m","quote_last":". Arrival monitor is goldfish swimming. BACK TO ELAINE She checks her watch and walks past Se","title":"Airplane","author":"","sfw":"yes"},{"quote_first":"Brown_, 1861-1921 A popular Easter song based on Job","quote_time_case":"19:25","quote_last":": “I know that my redeemer liveth, and that he shall stand at the latter day upon the earth.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"15:35 ff and Job","quote_time_case":"19:25","quote_last":"-27. Luise Henriette, a woman of noble Christian character and a member of the Reformed Church, was born in The Hague, Holland. She was married to","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"19:26":[{"quote_first":"Newman pointed up at the hotel. Under the eaves shards of ice a foot long projected downwards. A palisade of icicles. Inverted. The station was little more than a one-storey hut, an isolated building with no one about. The dashboard clock registered ","quote_time_case":"19.26 hours","quote_last":".","title":"Terminal","author":"Colin Forbes","sfw":"yes"},{"quote_first":"","quote_time_case":"19:26","quote_last":"] Which sudden and amazing sight gave them occasion of this discourse.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"19:27":[{"quote_first":"He may as well give it a go, at least once. If it was as bad as he was anticipating, he need never return. He turned into the college car park at ","quote_time_case":"twenty-seven minutes past seven","quote_last":" precisely.","title":"Life Drawing for Beginners","author":"Roisin Meaney","sfw":"yes"},{"quote_first":"","quote_time_case":"19:27","quote_last":"] I say, my brother, cease to hear him, and let us \"believe to the saving of the soul\".","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"MIRADOR SUITE - NIGHT 163 The time is","quote_time_case":"7:27","quote_last":". Yen tucks himself into the cash cart's hidden compartment with a slim oxygen tank for company. Meanwhile, Rusty drills Virgil","title":"Ocean'S Eleven","author":"","sfw":"yes"}],"19:28":[{"quote_first":"“It says here that you called your mother at ","quote_time_case":"7:28","quote_last":" p.m. this evening.”<br/>“There’s some sort of mistake. I didn’t get the chance to call anyone.”","title":"Superior Justice","author":"Tom Hilpert","sfw":"yes"}],"19:29":[{"quote_first":", that Paketyrus, or Oldest Tyre, was no other than that most ancient smaller fort or city Tyre, situated on the continent, and mentioned in Joshua","quote_time_case":"19:29","quote_last":", out of which the Canaanite or Phoenician inhabitants were driven into a large island, that lay not far off in the sea, by Joshua: that this island","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"the second year that which springeth of the same; and in the third year sow ye, and reap, and plant vineyards, and eat the fruit thereof,\" 2 Kings","quote_time_case":"19:29","quote_last":"; Isaiah 37:30; which seem to me plainly to design a Sabbatic year, a year of jubilee next after it, and the succeeding usual labors and fruits of t","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"19:30":[{"quote_first":"When the news was over, Anderson told Gardener she was going to bed. <br>“At ","quote_time_case":"seven-thirty","quote_last":"?”<br>“I’m still bushed.” And she looked it.","title":"The Tommyknockers","author":"Stephen King","sfw":"yes"},{"quote_first":"I could see her eyeing the sweaty bottle of rosé. “Come out with me tonight, pretty please? My friend Jackie from Pilates is having a birthday party at a gay bar in the Village. I wasn’t going to go, but if you come with me it could be fun. It’s only ","quote_time_case":"seven thirty","quote_last":". And it’s Friday night. Let’s drink this and go out. The night is young!”<br>“I’m tired, Reva,” I said, peeling the wrapper off the cap of a bottle of NyQuil.","title":"My Year of Rest and Relaxation","author":"Ottessa Moshfegh","sfw":"yes"},{"quote_first":"But now he was close - here was the house, here were the gates. Somewhere a clock beat a single chime. “What, is it really ","quote_time_case":"half-past seven","quote_last":"? That’s impossible, it must be fast!”","title":"Crime and Punishment","author":"Fyodor Dostoyevsky","sfw":"yes"},{"quote_first":"The clock showed ","quote_time_case":"half-past seven","quote_last":". This was the twilight time. He would be there now. I pictured him in his old navy-blue sweater and peaked cap, walking soft-footed up the track towards the wood. He told me he wore the sweater because navy-blue barely showed up in the dark, black was even better, he said. The peaked cap was important too, he explained, because the peak casts a shadow over one’s face.","title":"Danny, the Champion of the World","author":"Roald Dahl","sfw":"yes"},{"quote_first":"The telephone call came at ","quote_time_case":"7.30","quote_last":" on the evening of March 18th, a Saturday, the eve of the noisy, colourful festival that the town held in honour of Saint Joseph the carpenter -","title":"A Simple Story","author":"Leonardo Sciascia","sfw":"yes"},{"quote_first":"At ","quote_time_case":"half past seven","quote_last":" in the evening, and consequently after supping instead of before, as I should have preferred, he took twenty-five grains of the drug.","title":"The Hasheesh Eater","author":"Fitz Hugh Ludlow","sfw":"no"},{"quote_first":"Regularly at","quote_time_case":"half past seven","quote_last":", in one part of the summer, after the evening train had gone by, the whippoorwills chanted their vespers for half an hour, sitting on a stump by my","title":"Walden, and On The Duty Of Civil Disobedience","author":"Thoreau, Henry David","sfw":"yes"},{"quote_first":"For instance, take your dialogue and principals' songs Monday, Wednesday and Friday evenings, from","quote_time_case":"7:30","quote_last":"until 10:30, or thereabouts; and the chorus or ensemble sets Tuesday, Thursday and Saturday at about the same time.","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"and for evening shows about","quote_time_case":"7:30 P.M","quote_last":"., but always before the \"half hour\" is called, which is thirty minutes before the overture is played. The stage watchman, known as the stage door t","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"6:30 to","quote_time_case":"7:30","quote_last":"Advanced Class in \"Tap\" and \"Step\" Dancing. 7:00 to 8:00 Advanced Class in Acrobatic Dancing. 7:30 to 8:30 Beginners' Class in \"Tap\" and \"","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"At about","quote_time_case":"half past seven","quote_last":"o’clock on the evening of Sunday, October 11, 1902, a number of United States officials of Boston, New York, and other cities charged with th","title":"History for ready reference, Volume 7 : $b Recent history (1901 to 1910)","author":"Larned, J. N. (Josephus Nelson)","sfw":"yes"},{"quote_first":"He told me to return on Wednesday evening at","quote_time_case":"half past seven","quote_last":". From there, I went to see my sisters. First I saw my sister Narcisa, afterwards Neneng (Saturnina). On the following day, Monday, at six o'cloc","title":"Rizal's own story of his life","author":"Rizal, José","sfw":"yes"},{"quote_first":"Supper","quote_time_case":"7:30 P.M","quote_last":". Evening council around camp fire. _Order of Business_ 1. Opening Council 2. Roll-call 3. Record of last council 4. Reports of scouts 5.","title":"Boy Scouts Handbook: The First Edition, 1911","author":"Boy Scouts of America","sfw":"yes"},{"quote_first":"After tea he worked again until a","quote_time_case":"7:30","quote_last":"dinner. His wife and I went to bed about 10:30 leaving him preparing his material for the next day. Towards 1 A.M. a ponderous tread as he passed my","title":"Gilbert Keith Chesterton","author":"Ward, Maisie","sfw":"yes"},{"quote_first":"Was last seen by his fiancée, Miss Violet Westbury, whom he left abruptly in the fog about","quote_time_case":"7:30","quote_last":"that evening. There was no quarrel between them and she can give no motive for his action. The next thing heard of him was when his dead body was di","title":"His last bow : $b Some later reminiscences of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"s north of Catbalogan and likewise at Motiong, less than ten miles south of Catbalogan, on September 1st, and on the evening of September 2d, about","quote_time_case":"7:30","quote_last":", there had been a false alarm caused by some native of Catbalogan running down the main street yelling, \"Pulajans!","title":"The American Occupation of the Philippines 1898-1912","author":"Blount, James H. (James Henderson)","sfw":"yes"},{"quote_first":"Enough, towards","quote_time_case":"half past seven","quote_last":"in the evening, the mere natural eye can behold this thing: Sieur Motier, with Municipals in scarf, with blue National Patrollotism, ra","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"to","quote_time_case":"7:30 p.m","quote_last":"., there then was no night labour. DILIGENT PEOPLE AND OTHERS [XI]. The adults of the village were classified as follows: Diligent people, men","title":"The foundations of Japan : $b Notes made during journeys of 6,000 miles in the rural districts as a basis for a sounder knowledge of the Japanese people","author":"Robertson Scott, J. W. (John William)","sfw":"yes"},{"quote_first":"LIVING ROOM -","quote_time_case":"7:30 PM","quote_last":"21 Harold and Kumar are now smoking out of an ENORMOUS BONG, while watching TV.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"},{"quote_first":"(checks his watch) ...about","quote_time_case":"7:30","quote_last":"tonight. CANTRELL Shit. I'll be in front of a room full of lawyers. The A.B.A. dinner.","title":"Law Abiding Citizen","author":"","sfw":"yes"},{"quote_first":"CUT TO:","quote_time_case":"7:30 PM","quote_last":"SPURGEN, chief SWAT instructor from Quantico, examines the parking lot.","title":"Manhunter","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"7:30","quote_last":", right? Josie looks confused. ALDYS Remember, that poet that we liked � the reading he's doing at Big Cup? I got us tickets. JOSIE Right. 7:30.","title":"Never Been Kissed","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"7:30","quote_last":". Big Cup. I kept calling you, but I only got your machine. I don't even know your parents line and I was really worried. JOSIE Oh. I forgot. Aldys","title":"Never Been Kissed","author":"","sfw":"yes"}],"19:31":[{"quote_first":"","quote_time_case":"7:31 P.M.","quote_last":"<br/>As another gust hit, Vance glanced up at the rigging, praying it would hang together. Instead of canvas, the wide, shallow square sail was made of small linen cloths sewn together, like those made on the tiny looms of ancient times. It was a single-masted reefing sail, invented just in time for the Trojan War, with an upper yard fitted with a system of lines whereby it could be furled up and then secured aloft.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"}],"19:32":[{"quote_first":"It’s ","quote_time_case":"7:32 p.m.","quote_last":", and Marge sits beside Clay on one side of the interrogation room table. Luke and I sit opposite them. We’ve run through the preambles. The interview is being recorded.","title":"Beneath Devil’s Bridge","author":"Loreth Anne White","sfw":"yes"}],"19:33":[{"quote_first":"At ","quote_time_case":"thirty-three minutes past seven","quote_last":" he stood on the platform of the station at Southampton - a clear hour before the train containing Owen could possibly arrive. Making a few inquiries here, but too impatient to pursue his investigation carefully and inductively, he went into the town.","title":"Desperate Remedies","author":"Thomas Hardy","sfw":"yes"}],"19:34":[{"quote_first":"“You better not wait up, because if I fail, Simon, I’ll probably jump on top of you.”<br/>“Thanks for the warning, Mark. Tough it out, man.”<br/>Beautiful evening, climb into car, check watch: ","quote_time_case":"7:34","quote_last":".","title":"Shall We Tell the President?","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"I checked my watch at ","quote_time_case":"19:34","quote_last":" and thought that would be unfortunate, wouldn’t it, if Pepperidge finally called me and heard only the engaged tone while Al was asking about his girlfriend’s health or his aunt’s or whoever the hell it was on the other end, my chest’s easier but there’s still this cough, and the doctor says I do not care what the doctor says, just get off the line.","title":"Quiller's Run","author":"Adam Hall","sfw":"no"}],"19:35":[{"quote_first":"“We’ve only got one chance of getting across that border,” said Scott, “so for now pull over into that clump of trees. We can’t risk going out onto the highway until it’s pitch dark.” He checked the time. It was ","quote_time_case":"7:35","quote_last":".","title":"Honor Among Thieves","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"George checked his watch: ","quote_time_case":"7:35 P.M.","quote_last":" By now Geoffrey Young would be taking the rest of the team through tomorrow’s program, having informed them who would be joining him on the final ascent. The water boiled.","title":"Paths of Glory","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"At ","quote_time_case":"seven-thirty-five P.M.","quote_last":", Cork parked his Bronco behind the Aurora Middle School and headed toward the back entrance, which was near a Dumpster. He could see that Deputy Gil Singer had been posted at the door.","title":"Purgatory Ridge","author":"William Kent Krueger","sfw":"yes"},{"quote_first":"","quote_time_case":"7.35","quote_last":"-40. Yseut arrives at ‘M. and S.’, puts through phone call.","title":"The Case of the Gilded Fly","author":"Edmund Crispin","sfw":"yes"}],"19:36":[{"quote_first":"The time on the video recorder was ","quote_time_case":"19.36","quote_last":" when the back door slammed and Victor strode into the front room clutching a handful of something so unspeakably vile it defies description.","title":"One Foot in the Grave","author":"David Renwick","sfw":"yes"}],"19:37":[{"quote_first":"“A ship is making an unauthorized departure from the main orbital terminal tonight at precisely ","quote_time_case":"19:37","quote_last":" hours. We need to produce a reaction from Orbital Defense which will appear to be a genuine response to an unauthorized seizure of a vessel.”","title":"Relic of Empire","author":"W. Michael Gear","sfw":"yes"},{"quote_first":"{FN31-6} LUKE","quote_time_case":"19:37","quote_last":"-40. {FN31-7} The lives of Trailanga and other great masters remind us of Jesus’ words: “And these signs shall follow them that believe; In my na","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"_Tr. John M. Neale_, 1854 From a long Latin hymn of 39 couplets, based on Psalm 24:7-10; Psalm 118:25-26; Matthew 21:1-17; and Luke","quote_time_case":"19:37","quote_last":"-38. Gloria, laus et honor tibi sit, rex, Christe, redemptor, cui puerile decus prompsit hosanna pium. Israel tu rex, Davidis et inclyt","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"563 15:1 466 19:9 358","quote_time_case":"19:37","quote_last":", 38 100 22:19 305 22:32, 33","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"It's at 19 hours forty-seven minutes and sixteen seconds and dropping,","quote_time_case":"19:37","quote_last":".15, :14, :13, :12 etc. O.S. children are singing: Ring a ring a rosy/a pocketful of posy/ a tissue a t","title":"Mission Impossible Ii","author":"","sfw":"yes"}],"19:38":[{"quote_first":"Wednesday ","quote_time_case":"7:38 P.M.","quote_last":" <br/> “Michael! And Eva! Again, after so long. Pos iste! What a surprise!” The old Greek’s sunburned face widened into a smile, his gray mustache opening above his last good teeth. “Parakalo, you must come in for a glass of raki and some of Adriana’s meze. She would never forgive me.”","title":"Project Daedalus","author":"Thomas Hoover","sfw":"yes"}],"19:39":[{"quote_first":"The time too was speeding on. ","quote_time_case":"Twenty-one minutes to eight","quote_last":"! In a few minutes more he must set out or he would miss the train.","title":"The Case of Oscar Brodski","author":"Austin Freeman","sfw":"yes"},{"quote_first":"","quote_time_case":"7:39 P.M.","quote_last":"<br>Eva and Braque made $180 at Jack Cermak’s before complains from the nosy wait staff and whiny-ass sore losers forced them out. Then they made a quick five bucks at the famous Every 1’s A Wiener hot dog stand in Andersonville just for taking a bite from a Fire Dog. Eva actually took two bites, because that’s just who she was.","title":"Kitchens of the Great Midwest","author":"J. Ryan Stradal","sfw":"no"}],"19:40":[{"quote_first":"They reckon the time was ","quote_time_case":"twenty to eight","quote_last":". They can swear, sir, that the body wasn’t suspended then and that they saw no one on the forecourt.","title":"Original Sin","author":"P.D. James","sfw":"yes"},{"quote_first":"She arrives at ","quote_time_case":"7.40","quote_last":", ten minutes late, but the children, Jimmy and Bitsy, are still eating supper and their parents are not ready to go yet. From other rooms come the sound of a baby screaming, water running, a television musical (no words: probably a dance number - patterns of gliding figures come to mind).","title":"The Babysitter","author":"Robert Coover","sfw":"yes"},{"quote_first":"He’s always there from quarter to five to","quote_time_case":"twenty to eight","quote_last":". It’s six now, so if you care for a stroll this beautiful evening I shall be very happy to introduce you to two curiosities.”","title":"The Memoirs of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"}],"19:41":[{"quote_first":"LIGHTING-UP TIME WAS ","quote_time_case":"7:41 P.M.","quote_last":" on September 25th. Krantz didn’t appear on the outskirts of Wentworth until just after eight.","title":"False Impression","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“Do you expect to make an arrest? What’s to stop this woman from leaving the country?”<br/>“Up to now, I’m afraid nothing.” And since they knew there wasn’t a train until ","quote_time_case":"7:41","quote_last":" in the evening, they had all dashed off to the airport in Pisa.","title":"Death of a Dutchman","author":"Magdalen Nabb","sfw":"yes"}],"19:42":[{"quote_first":"He entered the saleroom at ","quote_time_case":"7:42","quote_last":", and took his reserved seat, which he’d selected after some considerable thought. Three rows from the back on the left-hand side. He’d even practiced raising his paddle just high enough for the auctioneer to spot him without anyone in front of him having any idea who was bidding.","title":"Turn a Blind Eye","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"7:42","quote_last":", just over an hour since he had rung Frances. She should have arrived by now.","title":"Original Sin","author":"P.D. James","sfw":"yes"},{"quote_first":"“I had been in the tech ninja sleeve only a few hours—","quote_time_case":"seven, and forty-two minutes","quote_last":" according to the time display chipped into my upper-left field of vision—but there were none of the usual download side effects.”","title":"Altered Carbon","author":"Richard K. Morgan","sfw":"yes"},{"quote_first":"I glance at my watch as we speed along the Strand. ","quote_time_case":"Seven forty-two","quote_last":". I’m starting to feel quite excited. The street outside is still bright and warm and tourists are walking along in T-shirts and shorts, pointing at the High Court. It must have been a gorgeous summer’s day. Inside the air-conditioned Carter Spink building you have no idea what the weather in the real world is doing.","title":"The Undomestic Goddess","author":"Sophie Kinsella","sfw":"yes"}],"19:43":[{"quote_first":"He glanced up at the clock on the corner of his desk: ","quote_time_case":"7:43 P.M.","quote_last":" “Shit,” he said, aware that if he didn’t hurry he was going to be late for his own speech at the bankers’ dinner.","title":"False Impression","author":"Jeffrey Archer","sfw":"no"},{"quote_first":"In response to a hail from within the wall, several of the warders bent to the windlass, whereupon the portcullis scraped and groaned aloft, and the tall knight came riding out just as the hands of Mallory’s timepiece registered ","quote_time_case":"7:43 p.m.","quote_last":"","title":"A Knyght Ther Was","author":"Robert F. Young","sfw":"yes"}],"19:44":[{"quote_first":"","quote_time_case":"7:44 P.M.","quote_last":"<br/>Vance watched as the Hind approached on the starboard side of the destroyer, heading straight for it and dropping altitude. What in hell was going on?","title":"Project Cyclops","author":"Thomas Hoover","sfw":"no"}],"19:45":[{"quote_first":"“I imagine so. He died at night, or he was last seen alive by Grace Willson at ","quote_time_case":"7:45 p.m.","quote_last":" when he heard her confession. I suppose he died of boredom.”","title":"The Black Tower","author":"P.D. James","sfw":"yes"},{"quote_first":"At ","quote_time_case":"quarter to eight in the evening","quote_last":", Emmett was sitting in a run-down saloon at the edge of Manhattan with a glass of beer and a photograph of Harrison Hewett on the bar in front of him.","title":"The Lincoln Highway","author":"Amor Towles","sfw":"yes"},{"quote_first":"“There will call upon you to-night, at ","quote_time_case":"a quarter to eight o’clock","quote_last":",” it said, “a gentleman who desires to consult you upon a matter of the very deepest moment. Your recent services to one of the royal houses of Europe have shown that you are one who may safely be trusted with matters which are of an importance which can hardly be exaggerated. This account of you we have from all quarters received. Be in your chamber then at that hour, and do not take it amiss if your visitor wear a mask.”","title":"The Adventures of Sherlock Holmes","author":"Sir Arthur Conan Doyle","sfw":"yes"},{"quote_first":"He tells his old friend the train times and they settle on the ","quote_time_case":"19.45","quote_last":" arriving at 23.27. “I’ll book us into the ultra-luxurious Francis Drake Lodge. Running water in several rooms. Have you got a mobile?”","title":"Other People's Money","author":"Justin Cartwright","sfw":"yes"},{"quote_first":"“There will call upon you to-night, at a","quote_time_case":"quarter to eight","quote_last":"o’clock,” it said, “a gentleman who desires to consult you upon a matter of the very deepest moment.","title":"The Adventures of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"A","quote_time_case":"quarter before eight","quote_last":"—there will be a full house to-night—six parties in the boxes, already; four little boys and a woman in the pit; and two fiddles and a flute in the","title":"Sketches by Boz, Illustrative of Every-Day Life and Every-Day People","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"At a","quote_time_case":"quarter to eight","quote_last":"I called to take him with me to the theatre. My little friend was in a state of the highest excitement, with a festive flower in his button-hole, a","title":"The Woman in White","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"It wanted a","quote_time_case":"quarter to eight","quote_last":"when they reached Cadogan Place. Nicholas began to fear that no one might be stirring at that early hour, when he was relieved by the sight of a fe","title":"Nicholas Nickleby","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"\"Was it your young man that you went out to meet at a","quote_time_case":"quarter to eight","quote_last":"o'clock that evening?\" he asked. \"Yes, sir,\" admitted the girl. \"What's his name?\" \"Joe Green, sir.\" \"Did you tell Joe Green that you'd","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"},{"quote_first":"DISSOLVE: News ticker which is spelling out the words: \"ASSASSINATED","quote_time_case":"7:45 P.M","quote_last":".\" NOTE: Under the following - a down shot, below the \"Enquirer,\" shows a crowd forming, looking angrily up toward the camer","title":"Citizen Kane","author":"","sfw":"yes"},{"quote_first":"HARRY Better make it","quote_time_case":"quarter to eight","quote_last":". I've got a few things to take care of first. Harry watches, lovestruck, as Mary gets out of the car and walks toward the h","title":"Dumb And Dumber","author":"","sfw":"yes"},{"quote_first":"The clock in Columbus Circle says it's","quote_time_case":"7:45","quote_last":". TVs in the window of an appliance store show a rerun of \"Cheers.\" PEOPLE laugh. The news ticker in Times Square announces the latest sh","title":"Men In Black","author":"","sfw":"yes"}],"19:46":[{"quote_first":"","quote_time_case":"7:46 P.M.","quote_last":"<br/>“Right.” Alfred Konwitz snapped to attention. “Yes, sir.”<br/>He slammed down the phone and whirled around to Jack Mulhoney. “Full denial, sir. Israeli Control says they have no military aircraft operating anywhere in that sector of the Aegean.”","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"DOUG Low tide at Cable Junction is","quote_time_case":"7:46 p.m","quote_last":". ANDY What'd you do? Memorize the tide tables?","title":"Jaws 2","author":"","sfw":"yes"}],"19:47":[{"quote_first":"","quote_time_case":"7:47 P.M.","quote_last":"<br/>Vance watched as the frigate got off a warning tracer, but to no effect. The Hind ignored it, as a stream of 57mm rockets from under the chopper’s stubby starboard wing flared down, while the radar-slaved machine gun beneath the nose opened fire.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"}],"19:48":[{"quote_first":"On the ride down in the elevator, Fenston was fascinated to see the low estimate for Caillebotte’s Street Sweepers. He had acquired the larger version for half that price from a client he had recently bankrupted. When the doors slid open, he walked quickly across to reception and signed himself out: ","quote_time_case":"7:48 P.M.","quote_last":"","title":"False Impression","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"","quote_time_case":"7:48 P.M.","quote_last":"<br/>There are sounds of doors opening and closing, with whispered words that are like alien hisses. She senses she is in motion, on a bed that is gliding past powerful overhead lights.","title":"Syndrome","author":"Thomas Hoover","sfw":"yes"}],"19:49":[{"quote_first":"“","quote_time_case":"Eleven minutes to eight","quote_last":".”<br/>“You’re always right; there must be a clock in your head.”<br/>“I can’t be wrong, tonight. I’ll be able to tell you one second before they blast off. Look! The ten-minute warning!”","title":"The End of the Beginning","author":"Ray Bradbury","sfw":"yes"},{"quote_first":"There's a big, old-fashioned clock in the surgery. Just as Dr. Wellesley went out I heard the Moot Hall clock chime half-past seven, and then the chimes of St. Hathelswide's Church. I noticed that our clock was a couple of minutes slow, and I put it right.\" When did you next see Dr. Wellesley?\" \"At just ","quote_time_case":"eleven minutes to eight","quote_last":".\" \"Where?\" \"In the surgery.\" \"He came back there?\" \"Yes.\" \"How do you fix that precise time--eleven minutes to eight?\" \"Because he'd arranged to see a patient in Meadow Gate at ten minutes to eight. I glanced at the clock as he came in, saw what time it was, and reminded him of the appointment.\"","title":"In the Mayor's Parlour","author":"J. S. Fletcher","sfw":"yes"}],"19:50":[{"quote_first":"Everything was arranged for them. A real limousine came at ","quote_time_case":"ten minutes to eight","quote_last":" and took them to the theater. It drew up under the marquee at exactly the right time, after the big stars and the director and the author and the governor and the mayor and some less important stars.","title":"A Late Encounter with the Enemy","author":"Flannery O'Connor","sfw":"yes"},{"quote_first":"The hands of the clock in the middle of the wall were pointing to ","quote_time_case":"ten minutes to eight","quote_last":". The cafe closed at eight.","title":"Before the Coffee Gets Cold: Tales from the Cafe","author":"Toshikazu Kawaguchi","sfw":"yes"},{"quote_first":"At ","quote_time_case":"ten to eight","quote_last":", he strolled downstairs, to make sure that Signora Buffi was not pottering around in the hall and that her door was not open, and to make sure there really was no one in Freddie’s car","title":"The Talented Mr. Ripley","author":"Patricia Highsmith","sfw":"yes"},{"quote_first":"The dinner was set for eight o’clock and by","quote_time_case":"ten minutes of eight","quote_last":"there were hundreds of Parisians in the hallways and on the sidewalk unable to get standing room in the dining-room, to say nothing of obtaining a","title":"The best short stories of 1918, and the yearbook of the American short story","author":"Unknown","sfw":"yes"},{"quote_first":"James._ CAMBRIDGE, _May 17_,","quote_time_case":"7:50 P.M","quote_last":". ...Wrote hard pretty much all day, lectured on Ansel Bourne, etc., had three students to lunch, Chubb being gone to Milton. Visit this A.M. fro","title":"The Letters of William James, Vol. 1","author":"James, William","sfw":"yes"},{"quote_first":"BY THE ELEVATOR -","quote_time_case":"7:50 PM","quote_last":"24 HAROLD presses the \"down\" button.","title":"Harold And Kumar Go To White Castle","author":"","sfw":"yes"}],"19:51":[{"quote_first":"Annie somehow managed to shower and change into a cocktail dress, while Fletcher paced around the room looking at his watch every few moments. He opened the cab door for his wife at ","quote_time_case":"7:51","quote_last":".","title":"Sons of Fortune","author":"Jeffrey Archer","sfw":"yes"}],"19:52":[{"quote_first":"","quote_time_case":"7:52 P.M.","quote_last":"<br/>Vance pulled himself across the planking and stretched for a box of gear stowed beneath the stern platform. In it was a constant traveling companion: his chrome-handled 9mm Walther. Although the concept of downing a Hind gunship with small-arms fire had been tested in Afghanistan and found wanting, he was so angry his better judgment was not fully in play.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"the thought that came into his mind was ‘The old man has seen ’em again.’ I gave up trying to convince him, but requested that the next night, from","quote_time_case":"8 to 8","quote_last":".30, he should sit with me in the cabin. “How the next day passed I cannot tell. I only know that my thoughts never left that ghostly visitant, an","title":"Twenty-Five Ghost Stories","author":"Unknown","sfw":"yes"}],"19:53":[{"quote_first":"Wednesday, 11 th December 1963. ","quote_time_case":"7.53 p.m.","quote_last":" “Help me. You’ve got to help me.” The woman’s voice quavered on the edge of tears. The duty constable who had picked up the phone heard a hiccuping gulp, as if the caller was struggling to speak.","title":"A Place of Execution","author":"Val McDermid","sfw":"yes"},{"quote_first":"\"So, Alice Osipovna,\" said Vorotov, \"we'll have a lesson every evening from","quote_time_case":"seven to eight","quote_last":". As regards your terms--a rouble a lesson--I've nothing to say against that. By all means let it be a rouble. . . .\" And he asked her if she woul","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"\"So, Alice Ossipovna,\" Vorotov said to her, \"you will give me a lesson daily from","quote_time_case":"seven to eight","quote_last":"o'clock in the evening. With regard to your wish to receive a rouble a lesson, I have no objection at all. A rouble--well, let it be a rouble....\"","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Wellesley's movements on that evening, sir--where he was from half-past","quote_time_case":"seven to eight","quote_last":"o'clock. Then I remembered, sir.\" \"And told the police?\" \"No, sir--not then. I said nothing to anybody--at first.\" \"But you did later on. N","title":"In the Mayor's Parlour","author":"Fletcher, J. S. (Joseph Smith)","sfw":"yes"}],"19:54":[{"quote_first":"The body was found at ","quote_time_case":"six minutes to eight","quote_last":". Doctor Young arrived some thirty minutes later. Just let me get that clear - I’ve a filthy memory.","title":"A Man Lay Dead","author":"Ngaio Marsh","sfw":"yes"},{"quote_first":"The half-watches of two hours each, from 4 to 6, and from","quote_time_case":"6 to 8","quote_last":", in the evening. By this arrangement an uneven number of watches is made--seven instead of six in the twenty-four hours; otherwise there would be a","title":"The Sailor's Word-Book: An Alphabetical Digest of Nautical Terms, including Some More Especially Military and Scientific, but Useful to Seamen; as well as Archaisms of Early Voyagers, etc.","author":"Smyth, W. H. (William Henry)","sfw":"yes"},{"quote_first":"nd, the pulpits in the churches were draped with black, and on December 2nd, the day of interment, the shops were closed, and the bells tolled from","quote_time_case":"six to eight","quote_last":"o'clock in the evening. The Corporation attended service at the Cathedral. At Yarmouth and Lynn the day was observed in a similar manner. Addres","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"t.) Defn: A half watch; a watch of two hours, of which there are two, the first dogwatch from 4 to 6 o'clock, p.m., and the second dogwatch from","quote_time_case":"6 to 8","quote_last":"o'clock, P. M. Totten. DOG-WEARY Dog\"-wea`ry, a. Defn: Extremely weary. Shak. DOGWOOD Dog\"wood`, n. Etym: [So named from skewers (dags) be","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"From","quote_time_case":"six to eight","quote_last":"inches of snow fell in a few hours, and in places there were drifts ten feet in depth.","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"}],"19:55":[{"quote_first":"It was ","quote_time_case":"seven fifty-five","quote_last":" and Detective Inspector Kate Miskin and Detective Inspector Piers Tarrant were drinking together in a riverside pub between Southwark Bridge and London Bridge.","title":"The Murder Room","author":"P.D. James","sfw":"yes"},{"quote_first":"At ","quote_time_case":"five minutes to eight","quote_last":" , the Prime Minister emerged from Wilson’s office, followed by Halifax and Cadogan. Wilson was the last to appear. He looked irritated. Legat guessed he must have had a further argument with Cadogan.","title":"Munich","author":"Robert Harris","sfw":"yes"},{"quote_first":"Flora drew her coat round her, and looked up into the darkening vault of the sky. Then she glanced at her watch. It was ","quote_time_case":"five to eight","quote_last":".","title":"Cold Comfort Farm","author":"Stella Gibbons","sfw":"yes"},{"quote_first":"“The party starts at ","quote_time_case":"eight, and it’s five to","quote_last":".”<br/>“Anything up to half an hour late is considered on time, Pruitt. Don’t you know anything about etiquette?”<br/>“Very little, I’m afraid”<br/>“Well, anything up to half an hour late is considered on time, but anything before the appointed time—even a single minute—is downright gouchy.”","title":"Staggerford","author":"Jon Hassler","sfw":"yes"},{"quote_first":"F Here the high land widen from","quote_time_case":"five to Eight","quote_last":"miles and much lower than below, Saw Several of the big horn animals this evening.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"A huge clock marks","quote_time_case":"7:55 p.m","quote_last":". (The clock belongs to some landmark building, to be determined). Immediately following, the building goes dark. E","title":"Broken Embraces","author":"","sfw":"yes"},{"quote_first":"DAY-CARE PARKING LOT - NIGHT The clock reads","quote_time_case":"7:55","quote_last":"as Rick shuts off his car and opens the door.","title":"Custody","author":"","sfw":"yes"}],"19:56":[{"quote_first":"I remember the cigarette in his hard face, against the now limitless storm cloud. Bernardo cried to him unexpectedly: “What time is it, Ireno?”<br/>Without consulting the sky, without stopping, he replied: “It’s ","quote_time_case":"four minutes to eight","quote_last":", young Bernardo Juan Franciso.” His voice was shrill, mocking.","title":"Funes the Memorious-Labyrinths","author":"Jorge Luis Borges","sfw":"yes"},{"quote_first":"Croix), marched from","quote_time_case":"4 to 8","quote_last":"p.m., 8 Oct.; left for Coq-sur-Mer, arriving at 2.30 p.m., bivouac at Uytkirke, 9 Oct.; left for Ostend, 5 a.m., 4 p.m. ordered back to Bruges, arr","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"}],"19:57":[{"quote_first":"At ","quote_time_case":"three minutes till eight","quote_last":", Laszlo and His Yankee Hussars set up onstage. While the band played their Sousa medley, Carter thoroughly checked his kit, stuffing his pockets with scarves, examining the seals on decks of cards. He glanced toward his levitation device. “Good luck, Carter.” The voice was quiet.","title":"Carter Beats The Devil","author":"Glen David Gold","sfw":"yes"},{"quote_first":"It’s","quote_time_case":"three minutes to eight","quote_last":". I shall take charge of the dining-room myself to-night.’ And Jules departed, rubbing his fine white hands slowly and meditatively. It was a tri","title":"The Grand Babylon Hôtel","author":"Bennett, Arnold","sfw":"yes"}],"19:58":[{"quote_first":"He leaped into his car, revving it quickly through the gears, shot along to Sloane Square, through Eaton Square, up past St. George’s Hospital, around Hyde Park Corner into Park Lane, and arrived at ","quote_time_case":"7:58 P.M.","quote_last":"","title":"Not a Penny More, Not a Penny Less","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Robert Langdon stole an anxious glance at his wristwatch: ","quote_time_case":"7.58 pm","quote_last":". The smiling face of Mickey Mouse did little to cheer him up.","title":"The Lost Symbol","author":"Dan Brown","sfw":"yes"},{"quote_first":"THE CLOCK -","quote_time_case":"7:58","quote_last":"194 INT. GREEN ROOM - NIGHT 194 Rachel's face as she watches Sandra Castle on the monitor. Sh","title":"Bodyguard","author":"","sfw":"yes"}],"19:59":[{"quote_first":"I see Lil right as I dismount the bike, her silver braid draped across her right shoulder. She sits on the front porch, her soft, weathered skin a rosy hue in the last rays of the day’s sunlight. It’s ","quote_time_case":"teetering on eight o’clock","quote_last":".","title":"Blink And We'll Miss It","author":"Ginny Kochis","sfw":"yes"},{"quote_first":"Kuniang made her appearance in my study ","quote_time_case":"just before eight o’ clock","quote_last":", arrayed in what had once been a “party frock.”","title":"The Maker of Heavenly Trousers","author":"Daniel Vare","sfw":"yes"},{"quote_first":"Quickly, quickly. ","quote_time_case":"A minute to eight","quote_last":". My hot water bottle was ready, and I filled a glass with water from the tap. Time was of the essence.","title":"The Thirteenth Tale","author":"Diane Setterfield","sfw":"yes"},{"quote_first":"HARTMAN The castle you see behind me is","quote_time_case":"one of eight","quote_last":"medieval Times dinner theatre restaurants.","title":"All About Steve","author":"","sfw":"yes"}]}