{"14:00":[{"quote_first":"“Where exactly? And when? We’ll need to be there.” <br/> “The square. On the steps of the old library.” She glanced to the clock above the pub. “","quote_time_case":"Two hours past midday","quote_last":", I believe.”","title":"From These Dark Depths","author":"Vanessa Rasanen","sfw":"yes"},{"quote_first":"An awful silence followed this remark, which was broken by Peter saying, “Giant Wimbleweather and the Bear and Centaur Glenstorm shall be our marshals. The combat will be at ","quote_time_case":"two hours after noon","quote_last":". Dinner at noon precisely.”","title":"Prince Caspian","author":"C.S. Lewis","sfw":"yes"},{"quote_first":"There was a most friendly parting, and when she sailed, ","quote_time_case":"two hours after noon","quote_last":", all the Dufflepuds paddled out with her to the harbor mouth, and cheered until she was out of the sound of their cheering.","title":"The Voyage of the Dawn Treader","author":"C.S. Lewis","sfw":"yes"},{"quote_first":"Mrs. Karlsson’s eyes were big with surprise when at ","quote_time_case":"two o’clock","quote_last":" she saw the pastor coming to dinner in this civilian elegance, which besides the suit and red tie, included colored socks and tan shoes. He offered no word of explanation. As usual, he carried under his arm a book with some unintelligible title, and from which he read the entire meal.","title":"The Hammer of God","author":"Bo Giertz","sfw":"yes"},{"quote_first":"Jesiba didn’t bother answering, instead saying, “I’ve got a client coming in at ","quote_time_case":"two o’clock","quote_last":". Be ready. And stop letting Lehabah prattle. She has a job to do.” The line went dead.","title":"House of Earth and Blood","author":"Sarah J. Maas","sfw":"yes"},{"quote_first":"At ","quote_time_case":"two","quote_last":" that afternoon, Bryant Brown sat numbly in his chair beside his sleeping wife, wondering how he could tell her that their only child was dead, if it became necessary to do so.","title":"The Tommyknockers","author":"Stephen King","sfw":"yes"},{"quote_first":"It’s only ","quote_time_case":"two o’clock","quote_last":". She left the office early, telling Dr. Van Vleet she felt she was coming down with something. Really it’s Nate who is coming down with something: he phones from his house, nasal, forlorn, he has to see her.","title":"Life Before Man","author":"Margaret Atwood","sfw":"yes"},{"quote_first":"Things started to break up around ","quote_time_case":"two in the afternoon","quote_last":". We could have stayed for supper, could have stayed - if Mr Corcoran’s drunken invitations held true (Mrs Corcoran’s frosty smile behind his back informed us that they did not) indefinitely.","title":"The Secret History","author":"Donna Tartt","sfw":"yes"},{"quote_first":"At ","quote_time_case":"2 p.m.","quote_last":" on a weekday, the movie theater was almost deserted, but three people sat two rows back from Andi Steiner and her date. Two men, one quite old and one appearing on the edge of middle age (but appearances could be deceiving), flanked a woman of startling beauty. Her cheekbones were high, her eyes were gray, her complexion creamy. Her masses of black hair were tied back with a broad velvet ribbon.","title":"Doctor Sleep","author":"Stephen King","sfw":"yes"},{"quote_first":"At ","quote_time_case":"two","quote_last":" every afternoon, the mother and son would appear at the beach. The mother always wore a plain light-colored dress with a broad-brimmed straw hat. The son never wore a hat; he had on sunglasses instead. They’d sit in the shade below the palm trees, the breeze rustling around them, and stare off at the ocean, not really doing anything.","title":"Blind Willow, Sleeping Woman","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"“You can take a nap in my room,” she said. “It should be quiet down there. My relatives are over, but they won’t think you’re being rude or anything. We don’t have to be at the funeral home until ","quote_time_case":"two","quote_last":".”","title":"My Year of Rest and Relaxation","author":"Ottessa Moshfegh","sfw":"yes"},{"quote_first":"We followed along the High Street at a reasonable distance, giggling, dodging past people, separating and coming together again. It must have been around ","quote_time_case":"two o’clock","quote_last":" by then, and the pavement was busy with shoppers.","title":"Never Let Me Go","author":"Kazuo Ishiguro","sfw":"yes"},{"quote_first":"The next few hours are shutter-snaps. Pictures like on her phone. She blinks and there’s a picture. Blinks again and there’s something else. She looks at her watch and it’s ","quote_time_case":"2 p.m.","quote_last":", looks a moment later and it’s half past. She couldn’t worry about anything if she tried. It’s good.","title":"The Power","author":"Naomi Alderman","sfw":"yes"},{"quote_first":"At ","quote_time_case":"two o’clock","quote_last":" the doctor begins to squirm around in his chair. The meetings are uncomfortable for the doctor unless he’s talking about his theory; he’d rather spend his time down in his office, drawing on graphs.","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"yes"},{"quote_first":"He told her if he had any of his weekends free he’d ask her for a date, and she said she could come to visit in two weeks if he’d tell her what time, and Billy looked at McMurphy for an answer. McMurphy put his arms around both of their shoulders and said, “Let’s make it ","quote_time_case":"two o’clock","quote_last":" on the nose.”","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"yes"},{"quote_first":"One afternoon, I don’t recall how long back, we stopped on our way to activities and sat around the lobby on the big plastic sofas or outside in the ","quote_time_case":"two-o’clock","quote_last":" sun while one of the black boys used the phone to call his bookmaker, and Billy’s mother took the opportunity to leave her work and come out from behind her desk and take her boy by the hand and lead him outside to sit near where I was on the grass.","title":"One Flew Over the Cuckoo’s Nest","author":"Ken Kesey","sfw":"no"},{"quote_first":"As Big Ben struck ","quote_time_case":"two o’clock","quote_last":" the door opened and the top half of Cleverly’s body appeared. “Anything?”<br>“No, sir.”<br>“The line still working?”<br>“I believe so.”<br>“We’ll give it another five minutes and then the PM will have to go.”<br>The door closed.","title":"Munich","author":"Robert Harris","sfw":"yes"},{"quote_first":"“How odd… I’m almost happy. And yet I suppose I’m actually in danger… Somehow - now - nothing seems to matter… not in daylight… I feel full of power - I feel that I can’t die…”<br>Blore was looking at his wrist-watch. He said:<br>“It’s ","quote_time_case":"two o’clock","quote_last":". What about lunch?”","title":"And Then There Were None","author":"Agatha Christie","sfw":"yes"},{"quote_first":"She could have fired the jig, and he could have kept on picking up his packages at the old time, ","quote_time_case":"two o’clock","quote_last":". As it was, he had almost been arrested.","title":"A Confederacy of Dunces","author":"John Kennedy Toole","sfw":"yes"},{"quote_first":"At approximately ","quote_time_case":"1400 hours","quote_last":" a pair of enemy Skyhawks came flying in at deck level out of nowhere.","title":"Black Swan Green","author":"David Mitchell","sfw":"yes"},{"quote_first":"At ","quote_time_case":"two o’clock","quote_last":" Gatsby put on his bathing suit and left word with the butler that if any one phoned word was to be brought to him at the pool.","title":"The Great Gatsby","author":"F. Scott Fitzgerald","sfw":"yes"},{"quote_first":"At ","quote_time_case":"two","quote_last":", the snowplows were in action in Lillestrom.","title":"The Snowman","author":"Jo Nesbo","sfw":"yes"},{"quote_first":"I caught the ","quote_time_case":"two o’clock","quote_last":" bus. It was very hot. I ate at Céleste’s restaurant as usual. They all felt very sorry for me and Céleste told me, “There’s no one like a mother.”","title":"The Outsider","author":"Albert Camus","sfw":"yes"},{"quote_first":"The Home for Aged Persons is at Marengo, some fifty miles from Algiers. With the ","quote_time_case":"two o’clock","quote_last":" bus I should get there well before nightfall. Then I can spend the night there, keeping the usual vigil beside the body, and be back here by tomorrow evening.","title":"The Outsider","author":"Albert Camus","sfw":"yes"},{"quote_first":"When Salander woke up it was ","quote_time_case":"2.00","quote_last":" on Saturday afternoon and a doctor was poking at her.","title":"The Girl Who Kicked the Hornets' Nest","author":"Stieg Larsson","sfw":"yes"},{"quote_first":"\"The old people's home is at Marengo, fifty miles from Algiers. I'll catch the ","quote_time_case":"two o'clock","quote_last":" bus and get there in the afternoon.\".... \"I caught the two o'clock bus. It was very hot.\"","title":"The Outsider","author":"Albert Camus","sfw":"yes"},{"quote_first":"By","quote_time_case":"two o’clock","quote_last":"I will be with thee again. ROSALIND. Ay, go your ways, go your ways. I knew what you would prove. My friends told me as much, and I thought no less.","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"[_Exit Peto._] Jack, meet me tomorrow in the Temple hall","quote_time_case":"At two","quote_last":"o’clock in the afternoon; There shalt thou know thy charge, and there receive Money and order for their furniture.","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"d from his recent oblivion. Fearful, despairing cries rose shrilly from the street, sounds which he heard every night, indeed, under his window after","quote_time_case":"two o’clock","quote_last":". They woke him up now. “Ah! the drunken men are coming out of the taverns,” he thought, “it’s past two o’clock,” and at once he leaped up, as though","title":"Crime and Punishment","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"e....” [*] Dostoevsky appears to have forgotten that it is after sunset, and that the last time Raskolnikov visited the police office","quote_time_case":"at two in the afternoon","quote_last":"he was reproached for coming too late.--TRANSLATOR. “Raskolnikov.” “Of course, Raskolnikov. You didn’t imagine I’d forgotten? Don’t think I am","title":"Crime and Punishment","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"About","quote_time_case":"two o’clock","quote_last":"P.M. I entered the village. At the bottom of its one street there was a little shop with some cakes of bread in the window. I coveted a cake of bread","title":"Jane Eyre: An Autobiography","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"","quote_time_case":"At two in the afternoon","quote_last":", I found myself one of ten messmates seated at table; and, I question, if the whole kingdom could produce such another assemblage of originals.","title":"The Expedition of Humphry Clinker","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"The roads being bad, we did not arrive at the house till","quote_time_case":"two o’clock","quote_last":"in the afternoon; and were agreeably surprised to find a very good dinner ready in the kitchen, and the cloth laid with six covers.","title":"The Expedition of Humphry Clinker","author":"Smollett, T. (Tobias)","sfw":"yes"},{"quote_first":"He sat up late that night, till","quote_time_case":"two o’clock","quote_last":". But we will not give an account of his thoughts, and this is not the place to look into that soul—its turn will come. And even if one tried, it wo","title":"The Brothers Karamazov","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"Early to-morrow have your horses ready, so that they may be in starting trim","quote_time_case":"at two","quote_last":"o’clock in the afternoon.” “It shall be done!” His manner was so fervent and inspiring, that Mr. Lorry caught the flame, and was as quick as","title":"A Tale of Two Cities","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"Louis, but I never believed it till I see that wonderful spread of lights","quote_time_case":"at two","quote_last":"o’clock that still night. There warn’t a sound there; everybody was asleep. Every night now I used to slip ashore towards ten o’clock at some li","title":"Adventures of Huckleberry Finn","author":"Twain, Mark","sfw":"yes"},{"quote_first":"In the next room two gloomy, angry-looking persons were eating their dinners in silence","quote_time_case":"at two","quote_last":"different tables. There was a great deal of noise, even shouting, in a room further away; one could hear the laughter of a crowd of people, and nas","title":"White nights, and other stories","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"at Ascot (Greenwich time), the message being received and available for betting purposes in Dublin","quote_time_case":"at 2","quote_last":".59 p.m. (Dunsink time). The unexpected discovery of an object of great monetary value (precious stone, valuable adhesive or impressed postage stamp","title":"Ulysses","author":"Joyce, James","sfw":"yes"},{"quote_first":"d sincerely Irish he is indeed judging by the sincerity of the trousers I saw on him wait theres Georges church bells wait 3 quarters the hour wait","quote_time_case":"two oclock","quote_last":"well thats a nice hour of the night for him to be coming home at to anybody climbing down into the area if anybody saw him Ill knock him off that","title":"Ulysses","author":"Joyce, James","sfw":"yes"},{"quote_first":"At last, when the night was slow to creep on towards","quote_time_case":"two o’clock","quote_last":", I felt that I absolutely could no longer bear the place as a place to lie down in, and that I must get up.","title":"Great Expectations","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"I shall drive there in my carriage","quote_time_case":"at two","quote_last":"o’clock in the afternoon for three successive days; the first day it will be drawn by four white, the second by four chestnut, and the last by four","title":"Grimms' Fairy Tales","author":"Grimm, Jacob","sfw":"yes"},{"quote_first":"CHAPTER IV The Council of War began to assemble","quote_time_case":"at two in the afternoon","quote_last":"in the better and roomier part of Andrew Savostyánov’s hut.","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"CHAPTER XVII Before","quote_time_case":"two o’clock","quote_last":"in the afternoon the Rostóvs’ four carriages, packed full and with the horses harnessed, stood at the front door.","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"CHAPTER XXI The Russian troops were passing through Moscow from","quote_time_case":"two o’clock","quote_last":"at night till two in the afternoon and bore away with them the wounded and the last of the inhabitants who were leaving.","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"It was","quote_time_case":"two o’clock","quote_last":"in the afternoon. The French had already entered Moscow. Pierre knew this, but instead of acting he only thought about his undertaking, going over","title":"War and Peace","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"...; was severely wounded in the chest at the Dardanelles and sent to Alexandria, and died on the hospital ship Asturias on his way back to England","quote_time_case":"at 2","quote_last":"p.m. 23 Sept. 1915; unm. Buried at sea. =CANNON, HUGH STANLEY=, Corpl., No. 28754, and Motor Despatch Rider, R.E., 2nd _s._ of the late Alfred","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"rred to Princess Patricia’s Canadian L.I. He was twice wounded in the engagement at Bellewarde Lake, 8 May, 1915, and died in the Clearing Hospital","quote_time_case":"at 2","quote_last":"p.m. the day following. He was buried at Bailleul, France; _unm._ Lieut. Crawford was recommended for distinguished service in the field by Major-G","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"When we had made the charge","quote_time_case":"at 2","quote_last":"p.m. on 12 March, we were met by the most awful fire of shells and bullets, and Lieut. Gilbey was the first to leap over the parapet, and shouted t","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"There we buried him, wrapped in the colours for which he had given his life, yesterday afternoon","quote_time_case":"at 2","quote_last":".14. A Church of England clergyman officiated. It was a most impressive service, to an accompaniment of shells from Achi Baba, which has been our d","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"1912; killed in action at Rouges Bancs, France,","quote_time_case":"at 2","quote_last":"p.m. 19 Dec. 1914, while acting as stretcher-bearer, in a brave endeavour to bring in a wounded comrade. For a similar act of bravery on the same d","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"The 20th Hussars were acting as rearguard at the time and were attacked","quote_time_case":"at 2","quote_last":"p.m. His Commanding Officer wrote: “He had done excellent work ever since he had been with the regt. and was very popular with officers and men; he","title":"The Roll of Honour, Volume 1 : $b A biographical record of all members of His Majesty's naval  and military forces who have fallen in the war","author":"Ruvigny et Raineval, Melville Henry Massue, marquis de","sfw":"yes"},{"quote_first":"“She is to be here from Petersburg today.” “I was looking out for you till","quote_time_case":"two o’clock","quote_last":"last night. Where did you go after the Shtcherbatskys’?” “Home,” answered Vronsky. “I must own I felt so well content yesterday after the Shtche","title":"Anna Karenina","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"An evening train went","quote_time_case":"at two","quote_last":"minutes past eight. “Yes, I shall be in time.” She gave orders for the other horses to be put in the carriage, and packed in a traveling-bag the th","title":"Anna Karenina","author":"Tolstoy, Leo, graf","sfw":"yes"},{"quote_first":"By","quote_time_case":"two o’clock","quote_last":"in the afternoon, the table at which they sat was covered with empty bottles.","title":"Les Misérables","author":"Hugo, Victor","sfw":"yes"},{"quote_first":"I went straight to Redriff, where I arrived the same day","quote_time_case":"at two in the afternoon","quote_last":", and found my wife and family in good health.","title":"Gulliver's Travels into Several Remote Nations of the World","author":"Swift, Jonathan","sfw":"yes"},{"quote_first":"e said that even if it reached to the bottomless pit he meant to see where it went to; so they bought about a hundred fathoms of rope, and next day","quote_time_case":"at two in the afternoon","quote_last":"they arrived at the cave, the mouth of which is spacious and wide, but full of thorn and wild-fig bushes and brambles and briars, so thick and matt","title":"Don Quixote","author":"Cervantes Saavedra, Miguel de","sfw":"yes"},{"quote_first":"e governor. ‘They make as good bread here as in France,’ and ‘by night all cats are grey,’ and ‘a hard case enough his, who hasn’t broken his fast","quote_time_case":"at two in the afternoon","quote_last":",’ and ‘there’s no stomach a hand’s breadth bigger than another,’ and the same can be filled ‘with straw or hay,’ as the saying is, and ‘the little","title":"Don Quixote","author":"Cervantes Saavedra, Miguel de","sfw":"yes"},{"quote_first":"any further effort to maintain his usual devil-may-care swagger, turned to Chitling and said, “When was Fagin took then?” “Just at dinner-time—","quote_time_case":"two o’clock","quote_last":"this afternoon. Charley and I made our lucky up the wash-us chimney, and Bolter got into the empty water-butt, head downwards; but his legs were so","title":"Oliver Twist","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"We arrive thus","quote_time_case":"at two","quote_last":"conclusions: first, that powerful odours and conspicuous colours as guides to insect fertilizers are, as a rule, complementary to each other; secon","title":"The history of human marriage","author":"Westermarck, Edward","sfw":"yes"},{"quote_first":"He looks over at a clock: it is already","quote_time_case":"2:00 PM","quote_last":". WILL Fuck. INT. MUSTANG - DAY Will jumps in and starts the engine. As he tucks his","title":"30 Minutes Or Less","author":"","sfw":"yes"},{"quote_first":"MAIN CABIN - NIGHT Air rushes past the airplane","quote_time_case":"at two","quote_last":"hundred miles an hour. SHEPHERD IT'S OPEN! INT. COCKPIT -","title":"Air Force One","author":"","sfw":"yes"},{"quote_first":"He sat like that without stirring or uttering a sound till","quote_time_case":"two o'clock","quote_last":"the next afternoon, when Sigaev, the comic man, walked into his room.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"o'clock they sat down to dinner. It was Wednesday, a fast day, and so vegetable soup and bream with boiled grain were set before Granny. To teas","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"s went back to their room and dressed, Katya's eyes were full of tears, and she said: \"Oh, I feel so frightened!\" Everything was as usual till","quote_time_case":"two o'clock","quote_last":", when they sat down to dinner. Then it appeared that the boys were not in the house. They sent to the servants' quarters, to the stables, to the ba","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"o'clock Laevsky and Nadyezhda Fyodorovna sat down to dinner.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"sm. Here is his moral skeleton: in the morning, slippers, a bathe, and coffee; then till dinner-time, slippers, a constitutional, and conversation;","quote_time_case":"at two","quote_last":"o'clock slippers, dinner, and wine; at five o'clock a bathe, tea and wine, then vint and lying; at ten o'clock supper and wine; and after midnight","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"I fall asleep quickly, but before","quote_time_case":"two o'clock","quote_last":"I wake up and feel as though I had not slept at all.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"He left the lodge","quote_time_case":"at two","quote_last":"o'clock, when, overcome with drowsiness, I was sound asleep.","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"They ordered the memorial dinner for the peace of her soul at the confectioner's","quote_time_case":"at two","quote_last":"and a half roubles a head. And there was real wine. Those who were peasants from our village--they paid two and a half roubles for them, too. They","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"A STORY WITHOUT AN END SOON after","quote_time_case":"two o'clock","quote_last":"one night, long ago, the cook, pale and agitated, rushed unexpectedly into my study and informed me that Madame Mimotih, the old woman who owned th","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"It struck","quote_time_case":"two o'clock","quote_last":"and his terror had not left him. There was no light in the passage and something dark seemed to be peeping out from every corner. Vaxin turned so a","title":"Project Gutenberg Compilation of Short Stories by Chekhov","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Chetwind, who had not dined no more than myself, and so we went toward London, in our way calling","quote_time_case":"at two","quote_last":"or three shops, but could have no dinner. At last, within Temple Bar, we found a pullet ready roasted, and there we dined. After that he went to hi","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"From thence about","quote_time_case":"two o’clock","quote_last":"to Mrs. Whately’s, but she being going to dinner we went to Whitehall and there staid till past three, and here I understand by Mr. Moore that my L","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Pen, about drawing; up an answer to several demands of my Lord Treasurer, and late at it till","quote_time_case":"2 o’clock","quote_last":". Then to dinner, and my wife to Sir W. Pen’s, and so to the office again and sat till late; and so home, where I found Mr. Armiger below talking w","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Churchyard, and there I met with Dr. Fuller’s “England’s Worthys,” the first time that I ever saw it; and so I sat down reading in it, till it was","quote_time_case":"two o’clock","quote_last":"before I, thought of the time going, and so I rose and went home to dinner, being much troubled that (though he had some discourse with me about m","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"o’clock to dinner to the Hill-house, and after dinner dispatched many people’s business, and then to the yard again, and looked over Mr.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Coventry and I alone sat till","quote_time_case":"two o’clock","quote_last":", and then he inviting himself to my house to dinner, of which I was proud; but my dinner being a legg of mutton and two capons, they were not done","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Up and to the office, where sat till","quote_time_case":"two o’clock","quote_last":", and then home to dinner, whither by and by comes Mr.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Did several businesses, and then back again by","quote_time_case":"two o’clock","quote_last":"to Sir J. Minnes’s to dinner by appointment, where all yesterday’s company but Mr. Coventry, who could not come. Here merry, and after an hour’s ch","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"So at almost","quote_time_case":"two o’clock","quote_last":", I home to my house, and, in great fear, to bed, thinking every running of a mouse really a thiefe; and so to sleep, very brokenly, all night long,","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"And so all night down by water, a most pleasant passage, and come thither by","quote_time_case":"two o’clock","quote_last":", and so walked from the Old Swan home, and there to bed to my Will, being very weary, and he lodging at my desire in my house.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":", and all night upon the water, staying a while with Nan at Moreclacke, very much pleased and merry with her, and so on homeward, and come home by","quote_time_case":"two o’clock","quote_last":", shooting the bridge at that time of night, and so to bed, where I find Will is not, he staying at Woolwich to come with my wife to dinner tomorrow","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"So to bed, a little troubled that I have been","quote_time_case":"at two","quote_last":"houses this afternoon with Mrs. Lane that were formerly shut up of the plague. 21st. Up, and with Sir J. Minnes to White Hall by his coach, by th","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"es, to stop their coming up higher: which put me into such a fear, that I presently resolved of my father’s and wife’s going into the country; and,","quote_time_case":"at two","quote_last":"hours’ warning, they did go by the coach this day, with about L1300 in gold in their night-bag.","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"did not, but however by the help of Mr. Wiles had some beer and ale brought me, and a good piece of roast beef from somebody’s table, and eat well","quote_time_case":"at two","quote_last":", and after dinner into the garden to shew Creed, and I must confess it must needs be thought a sorrowful thing for a man that hath taken so much pa","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"Here till almost","quote_time_case":"two o’clock","quote_last":", and then home to dinner, and set down presently what I had done and said this day, and so abroad by water to Eagle Court in the Strand, and there","title":"The Diary of Samuel Pepys — Complete","author":"Pepys, Samuel","sfw":"yes"},{"quote_first":"But I was","quote_time_case":"at two","quote_last":"remarkable festivals, and heard two very remarkable orations.","title":"Society in America, Volume 1 (of 2)","author":"Martineau, Harriet","sfw":"yes"},{"quote_first":"took their chance by land; and the rest of us went on board the Milwaukee,","quote_time_case":"at two","quote_last":"o'clock on the afternoon of the 28th. Mrs. F. and I were the only ladies on board; and there was no stewardess. The steward was obliging, and th","title":"Society in America, Volume 1 (of 2)","author":"Martineau, Harriet","sfw":"yes"},{"quote_first":"the enemy retired, and as I found myself in such a situation as to be unable to pursue them, I resolved to proceed to Cadiz, where I arrived","quote_time_case":"at two in the afternoon","quote_last":". I shall not attempt to give you any account of particular instances of bravery. The two staffs, the crew, and the troops who were pass","title":"Memoirs and Correspondence of Admiral Lord de Saumarez, Vol. I","author":"Ross, John, Sir","sfw":"yes"},{"quote_first":"The King died on May 30, 1574,","quote_time_case":"at two","quote_last":"hours after noon.[1651] The queen mother at once assumed the regency[1652] in compliance with one of the last commands of Charles IX, and removed","title":"The Wars of Religion in France 1559-1576: The Huguenots, Catherine de Medici and Philip II","author":"Thompson, James Westfall","sfw":"yes"},{"quote_first":"I mentioned","quote_time_case":"two o’clock","quote_last":"in the afternoon as the hour of our coming, and I sent the letter myself by the first coach in the morning.","title":"David Copperfield","author":"Dickens, Charles","sfw":"yes"},{"quote_first":"On this particular day he had gone to announce the fact that a small detachment of German infantry had halted at his house the day before, about","quote_time_case":"two o'clock","quote_last":"in the afternoon, and had left again almost immediately.","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"o'clock it began to snow, and by night the ground was covered and heavy white swirls concealed objects hard by.","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"The table was laid in the great kitchen that would hold a hundred persons; they sat down to dinner","quote_time_case":"at two","quote_last":"o'clock; and at eight o'clock they were still eating, and the men, in their shirt-sleeves, with their waistcoats unbuttoned and with red faces, we","title":"Complete Original Short Stories of Guy De Maupassant","author":"Maupassant, Guy de","sfw":"yes"},{"quote_first":"There are ten machines in the room; six are hired","quote_time_case":"at two","quote_last":"dollars a month. For the two shabby, smoke-begrimed rooms, one somewhat larger than ordinary, they pay twenty dollars a month. She does not complai","title":"How the Other Half Lives: Studies Among the Tenements of New York","author":"Riis, Jacob A. (Jacob August)","sfw":"yes"},{"quote_first":"ry pass had closed behind us; and for the few moments when we were stationary, we were likely to be entirely blocked, which did indeed happen about","quote_time_case":"two o’clock","quote_last":"in the afternoon, the fresh ice forming around its sides with astonishing rapidity.","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"But as he did not think of giving this order till five hours after the event—that is to say, till","quote_time_case":"two o’clock","quote_last":"in the afternoon—two vessels had already left the port, the one bearing, as we know, Milady, who, already anticipating the event, was further confi","title":"The three musketeers","author":"Dumas, Alexandre","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"o’clock they were still at a table opposite each other.","title":"Madame Bovary","author":"Flaubert, Gustave","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"o'clock in the afternoon of that day, notice of the approach of a storm was sent to all Atlantic and Gulf stations of the Weather Bureau and the re","title":"The Boy with the U. S. Weather Men","author":"Rolt-Wheeler, Francis","sfw":"yes"},{"quote_first":"\"'","quote_time_case":"At two","quote_last":"bells of the afternoon watch, the gale struck us, and it struck us hard.","title":"The Boy with the U. S. Weather Men","author":"Rolt-Wheeler, Francis","sfw":"yes"},{"quote_first":"a: =A=, mantle completely open; =B=, rudiments of siphons, mantle still completely open; =C=, mantle closed at one point; =D=, mantle closed","quote_time_case":"at two","quote_last":"points, with complete formation of siphonal apertures; =E=, development of siphons, ventral closure more extended; =F=, mantle closed at three","title":"The Cambridge natural history, Vol. 03 (of 10)","author":"Cooke, A. H. (Alfred Hands)","sfw":"yes"},{"quote_first":"CHAPTER XXIII IT was","quote_time_case":"two o’clock","quote_last":"when I returned to my lodgings; my dinner, just brought in from a neighbouring hotel, smoked on the table; I sat down thinking to eat--had the plat","title":"The Professor","author":"Brontë, Charlotte","sfw":"yes"},{"quote_first":"I was up till","quote_time_case":"two o'clock","quote_last":"last night on this thing here. I'm getting to be a nervous wreck. I snarled at Helen this morning. I think this whole night school bu","title":"Bachelor Party, The","author":"","sfw":"yes"},{"quote_first":"About","quote_time_case":"two o'clock","quote_last":"in the afternoon, I heard the last of the hounds.","title":"Twelve Years a Slave: Narrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana","author":"Northup, Solomon","sfw":"yes"},{"quote_first":"About","quote_time_case":"2 o'clock","quote_last":"in the afternoon, having been fed, preparations were made to depart.","title":"Twelve Years a Slave: Narrative of Solomon Northup, a Citizen of New-York, Kidnapped in Washington City in 1841, and Rescued in 1853, from a Cotton Plantation near the Red River in Louisiana","author":"Northup, Solomon","sfw":"yes"},{"quote_first":"1:00 to","quote_time_case":"2:00","quote_last":"Intermediate Ballet Class. 1:30 to 2:30 Semi-professional Class in Musical Comedy Dancing. 2:00 to 3:00 Beginners' Ballet Class. 2:3","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"Special classes in \"How to Make Up\"--\"The Ned Wayburn Way\"--","quote_time_case":"at 2","quote_last":":30 p.m. on specified Saturdays. Private lessons in all types of dancing or facial makeup at any time the Studios are open, only by appointment m","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"ertaken on the 13th of March, when twelve hundred men employed in the central offices of the Paris Telegraph Department stopped work at about","quote_time_case":"2 o’clock","quote_last":"in the afternoon, \"in order to express ‘sympathy’ with three hundred men of the postal service who had invaded the offices on the 12th, and h","title":"History for ready reference, Volume 7 : $b Recent history (1901 to 1910)","author":"Larned, J. N. (Josephus Nelson)","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"o’clock yesterday afternoon a small packet, wrapped in brown paper, was handed in by the postman.","title":"The Memoirs of Sherlock Holmes","author":"Doyle, Arthur Conan","sfw":"yes"},{"quote_first":"ion; regulating speed by the slowest ships, and steering many different courses, so that the chase which began at daybreak overtook the enemy only","quote_time_case":"at two in the afternoon","quote_last":". The object of the English was to draw Suffren so far to leeward of the port that, if his ships were disabled, he could not easily regain it. Th","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"English admiral, who was carefully watching their approach, \"in no regular order, as if undetermined what to do.\" Still, Suffren continued on, and","quote_time_case":"at two","quote_last":"P.M., having been carried twenty-five miles away from his port, his line being then partly formed and within striking distance of the enemy, the si","title":"The Influence of Sea Power Upon History, 1660-1783","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"o'clock in the afternoon all were ready to advance.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"Meade himself reached Jetersville about","quote_time_case":"two o'clock","quote_last":"in the afternoon, but in advance of all his troops.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"About","quote_time_case":"two o'clock","quote_last":"in the afternoon General Butler was forced back to the line the enemy had withdrawn from in the morning.","title":"Personal Memoirs of U. S. Grant, Complete","author":"Grant, Ulysses S. (Ulysses Simpson)","sfw":"yes"},{"quote_first":"The Governor having sent to know the time when I landed,","quote_time_case":"at 2","quote_last":"P.M. was received by Colonel Guy and a guard of 73rd Regiment. His Excellency, Sir Richard MacDonnell, having sent his carriage, I went, accompanie","title":"A sailor's life under four sovereigns, Volume 3 (of 3)","author":"Keppel, Henry, Sir","sfw":"yes"},{"quote_first":"","quote_time_case":"At 2","quote_last":"P.M. the belt of timber that fringes the North Platte and marks its windings through the vast level floor of the Plains came in sight. At 4 P.M. we","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"","quote_time_case":"At two in the afternoon","quote_last":"referee Roop’s Court opened and Roop appeared throned among his sheriffs, the witnesses, and spectators, and wearing upon his face a solemnity so a","title":"Roughing It","author":"Twain, Mark","sfw":"yes"},{"quote_first":"Clare was invited out to a convivial party of choice spirits, and was helped home, between one and","quote_time_case":"two o’clock","quote_last":"at night, in a condition when the physical had decidedly attained the upper hand of the intellectual.","title":"Uncle Tom's Cabin","author":"Stowe, Harriet Beecher","sfw":"yes"},{"quote_first":"It was between one and","quote_time_case":"two o’clock","quote_last":"at night, as Cassy was returning from her ministrations to poor Tom, that she heard the sound of wild shrieking, whooping, halloing, and singing, f","title":"Uncle Tom's Cabin","author":"Stowe, Harriet Beecher","sfw":"yes"},{"quote_first":"the name given to this quantity is “factus,”[1690] while the oil that flows out at the first pressure is called the “flos.”[1691] Four men, working","quote_time_case":"at two","quote_last":"presses day and night, ought to be able to press out three factuses of olives.","title":"The Natural History of Pliny, Volume 3 (of 6)","author":"Pliny, the Elder","sfw":"yes"},{"quote_first":"er my notice. A middle-aged woman much addicted to drinking, and on that account living on indifferent terms with her husband, was suddenly seized","quote_time_case":"at two in the afternoon","quote_last":"with pain in the belly, afterwards with vomiting and purging, then with extreme exhaustion and coldness of the extremities; and at ten in the eveni","title":"Treatise on Poisons: In relation to medical jurisprudence, physiology, and the practice of physic","author":"Christison, Robert, Sir","sfw":"yes"},{"quote_first":"The person, a girl nineteen years of age, took the poison at eleven, dined pretty heartily","quote_time_case":"at two","quote_last":", and concealed her sufferings till seven. Even before dinner, however, she had been observed occasionally to change countenance, as if uneasy.","title":"Treatise on Poisons: In relation to medical jurisprudence, physiology, and the practice of physic","author":"Christison, Robert, Sir","sfw":"yes"},{"quote_first":"time whipping me, or sending me to bed supperless,—my mother dragged me by the legs out of the chimney and packed me off to bed, though it was only","quote_time_case":"two o’clock","quote_last":"in the afternoon of the 21st June, the longest day in the year in our hemisphere.","title":"Moby-Dick; or, The Whale","author":"Melville, Herman","sfw":"yes"},{"quote_first":"sion. It was after a great feast given by his father the king, on the gaining of a great battle wherein fifty of the enemy had been killed by about","quote_time_case":"two o’clock","quote_last":"in the afternoon, and all cooked and eaten that very evening.","title":"Moby-Dick; or, The Whale","author":"Melville, Herman","sfw":"yes"},{"quote_first":"In looking up","quote_time_case":"at two","quote_last":"or three bright stars, which oscillated with the motion of the sails, I fell asleep, but was awakened at one o’clock, Monday morning, by a shower o","title":"Biographia Literaria","author":"Coleridge, Samuel Taylor","sfw":"yes"},{"quote_first":"The grapnel caught","quote_time_case":"at 2","quote_last":", P.M., precisely; and thus the whole voyage was completed in seventy-five hours; or rather less, counting from shore to shore. No serio","title":"The Works of Edgar Allan Poe, The Raven Edition: Table Of Contents And Index Of The Five Volumes","author":"Poe, Edgar Allan","sfw":"yes"},{"quote_first":"Unyang alas dus,","quote_time_case":"At two","quote_last":"o’clock (this coming afternoon). — sa [day of week, month, year] next [so-and-so]. Unyà sa Martis, Next Tuesday. Unyà sa sunud túig, Next year. {1a","title":"A Dictionary of Cebuano Visayan","author":"Wolff, John U.","sfw":"yes"},{"quote_first":"said. She moved her lips, and answered: \"Often, I feel wretched almost every night.\" At that moment the watchman in the yard began striking","quote_time_case":"two o'clock","quote_last":". They heard: \"Dair ... dair ...\" and she shuddered. \"Do those knockings worry you?\" he asked. \"I don't know. Everything here worries me,\" she","title":"The Lady with the Dog and Other Stories","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"She is spoilt, whimsical, sleeps till","quote_time_case":"two o'clock","quote_last":"in the afternoon, while you are a deacon's son, a district doctor.","title":"The Lady with the Dog and Other Stories","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"o'clock in the afternoon I was jogging along in an old cart on the road that leads to Cordoba.","title":"Library of the World's Best Mystery and Detective Stories","author":"Unknown","sfw":"yes"},{"quote_first":"But he sat patiently, and waited, and gaped, and yawned, and stretched, and longed for","quote_time_case":"two o'clock","quote_last":"to come. And he took long walks with the lovers on moonlight evenings--sometimes traversing ten miles, notwithstanding he was usually suffering fr","title":"Sketches New and Old","author":"Twain, Mark","sfw":"yes"},{"quote_first":"The afternoon being exceptionally fine, Swithin had ascended about","quote_time_case":"two o'clock","quote_last":", and, seating himself at the little table which he had constructed on the spot, he began reading over his notes and examining some astronomical jou","title":"Two on a Tower","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"s May in the abacus of the column. This state of the atmosphere, and the fact that on the previous night he had pursued his observations till past","quote_time_case":"two o'clock","quote_last":", produced in him at the end of half an hour an overpowering inclination to sleep.","title":"Two on a Tower","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"* * * * * Bishop Helmsdale did not tear himself away from Welland till about","quote_time_case":"two o'clock","quote_last":"that afternoon, which was three hours later than he had intended to leave.","title":"Two on a Tower","author":"Hardy, Thomas","sfw":"yes"},{"quote_first":"s and reefs lying dry, to wit E.S.E., S.S.W. and W.; in the afternoon the pinnace of the Aernem returned on board, having found shallows everywhere","quote_time_case":"at 2","quote_last":"miles' distance. Towards the evening the boat of the Pera also returned, when we heard from the steersman that they had been E. by S. and E.S.E. of","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"When by estimation we were","quote_time_case":"at two","quote_last":"miles' distance from the land, the coast seemed to have a foreshore consisting of small hills here and there.","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"the wind being W.S.W., but the hollow seas threw us close to the land, so that in the evening we had to drop anchor at one mile's distance from it;","quote_time_case":"at two","quote_last":"glasses in the first watch our anchor was broken in two, so that we had to bring out another in great haste.","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"{Page 64} About","quote_time_case":"2 o'clock","quote_last":"in the afternoon we sounded in 50 fathom white, clean sand-bottom, with very small, thin shells, at about iΩ mile's distance by estimation from the","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"ey set sail for the watering-place aforesaid in 11, 10, 11Ω, 9Ω, 9 and 8 fathom, good anchoring ground and muddy sand, in which they dropped anchor","quote_time_case":"at two","quote_last":"glasses in the afternoon. From the 4th to the 12th of June they overhauled the ship, took in water and firewood, and repaired the boat. During th","title":"The Part Borne by the Dutch in the Discovery of Australia 1606-1765","author":"Heeres, J. E. (Jan Ernst)","sfw":"yes"},{"quote_first":"Here they remained on the beach from eight o’clock in the evening until","quote_time_case":"two o’clock","quote_last":"the following day. Mrs. Kennedy and the children suffered great hardships, the passengers having been brought to land by boats attached to a line.","title":"A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time: A Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers","author":"Unknown","sfw":"yes"},{"quote_first":"George Cartier, towards","quote_time_case":"two o’clock","quote_last":"in the afternoon, for some stores to St.","title":"A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time: A Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers","author":"Unknown","sfw":"yes"},{"quote_first":"Till","quote_time_case":"two o’clock","quote_last":", then, farewell.” She nodded to me with the lively grace, the delightful refinement of familiarity, which characterised all that she did and all","title":"The Woman in White","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"There was an up train","quote_time_case":"at two","quote_last":"o’clock in the afternoon, and by that train I returned to London.","title":"The Woman in White","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"calculation of time that Laura and I could make, we arrived at the conclusion that Anne Catherick must have appeared at the boat-house at half-past","quote_time_case":"two o’clock","quote_last":"on the afternoon of yesterday. I accordingly arranged that Laura should just show herself at the luncheon-table to-day, and should then slip out at","title":"The Woman in White","author":"Collins, Wilkie","sfw":"yes"},{"quote_first":"The battle commenced","quote_time_case":"at two in the afternoon","quote_last":"and continued till nightfall. It resulted in the complete overthrow of the Austrians; all their wounded, a great part of their artillery, fifteen s","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"He made a formal landing","quote_time_case":"at 2 in the afternoon","quote_last":", and was welcomed by the people with acclamation.","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"It commenced","quote_time_case":"at 2","quote_last":"o'clock in the afternoon of a fine day, by a loud explosion, which was followed by a thick cloud, that wrapped the whole country in darkness, while","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"About","quote_time_case":"2 o'clock","quote_last":"P. M., an unusual darkness, equal it is said to the darkest night, took place. Its approach was instantaneous. This continued about 40 minutes, whe","title":"The Every Day Book of History and Chronology: Embracing the Anniversaries of Memorable Persons and Events in Every Period and State of the World, from the Creation to the Present Time","author":"Munsell, Joel","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"o'clock in the afternoon, Mattioli was in the fortress of Pignerol, in the hands of jailer Saint-Mars.","title":"Legends of the Bastille","author":"Funck-Brentano, Frantz","sfw":"yes"},{"quote_first":"“","quote_time_case":"Two o’clock","quote_last":"at least,” Conseil replied. “How time flies on solid ground!” exclaimed Mr. Ned Land with a sigh of regret. “Off we go!” Conseil replied. S","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"Which is exactly what happened near","quote_time_case":"two o’clock","quote_last":"in the afternoon, and fresh ice kept forming over the ship’s sides with astonishing speed.","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"At around","quote_time_case":"two o’clock","quote_last":"in the afternoon, all contact with Europe broke off.","title":"Twenty Thousand Leagues Under the Seas: An Underwater Tour of the World","author":"Verne, Jules","sfw":"yes"},{"quote_first":"In the evening my two friends kept their appointments to the minute, and we went to my little casino","quote_time_case":"at two","quote_last":"hours after sunset. Our supper was delicious, and my Tonine charmed me with the gracefulness of her carriage. I was delighted to see Righelini enc","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"In the night I wrote to Father Balbi to come","quote_time_case":"at two","quote_last":"o’clock in the afternoon, not a minute sooner or later, to work for four hours, and not a minute more.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"The angel will begin his task this day","quote_time_case":"at two","quote_last":"o’clock precisely, and he will work till half an hour before sunset, since he must ascend again into heaven while the daylight lasts.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"I had not long to wait, and I received a short letter appointing a meeting for","quote_time_case":"two o’clock","quote_last":"in the afternoon. It may be guessed that I was punctual, and my reception by his excellence was most flattering. M. de Bernis expressed his pleasure","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"We dine","quote_time_case":"at two","quote_last":", and I hope to have the pleasure of M. Casanova’s company at dinner; we will start immediately after the meal. Tiretta promised to bring his small po","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"purchase. “I shall be charmed, M. Baret,” said I, “especially if you will stay to dinner.” He answered that having an important engagement for","quote_time_case":"two o’clock","quote_last":"he could only accept on the condition that I would let him go at that time, and he would return at about five to fetch his wife.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"I answered that in that case I would dine at Aix, but that I counted on his getting me horses by","quote_time_case":"two o’clock","quote_last":"in the afternoon. I left the room and went to the stable, where I found the coachman weeping over one of his horses stretched out on the straw. I","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"It was","quote_time_case":"two o’clock","quote_last":"when I awoke ravenously hungry. I had an excellent dinner, and then I dressed to call on the charming Mdlle. Q----, whom I did not expect to find too","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"I arrived at Salerno","quote_time_case":"at two","quote_last":"o’clock in the afternoon, and as soon as I had taken a room I wrote a note to Donna Lucrezia Castelli at the Marquis C----’s.","title":"The Memoirs of Jacques Casanova de Seingalt, 1725-1798. Complete","author":"Casanova, Giacomo","sfw":"yes"},{"quote_first":"Mr Tulliver doesn’t like his dinner before","quote_time_case":"two o’clock","quote_last":", but I put it half an hour earlier because o’ you.","title":"The Mill on the Floss","author":"Eliot, George","sfw":"yes"},{"quote_first":"o-morrow, father,” said Tom. “My uncle Deane has appointed the creditors to meet to-morrow at the Golden Lion, and he has ordered a dinner for them","quote_time_case":"at two","quote_last":"o’clock. My uncle Glegg and he will both be there. It was advertised in the ‘Messenger’ on Saturday.” “Then Wakem knows on’t!” said Mr Tulliver,","title":"The Mill on the Floss","author":"Eliot, George","sfw":"yes"},{"quote_first":"ealth, and did sit there as if there was nothing to say to them; and, therefore, he humbly desired that the house might be adjourned till to-morrow","quote_time_case":"at two","quote_last":"o’clock in the afternoon, and that the several Estates might consider what corrupted members were amongst them, who had complied with the public en","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"The horse and dragoons having come to Stirling as directed, with these he departed for Perth","quote_time_case":"at two","quote_last":"o’clock in the afternoon, giving orders to a newly-raised battalion of foot, consisting of Mar and Bargeny’s regiments, to follow him.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"neral. This resolution was adopted without the knowledge of the rest of the officers, and Oxburgh, who had volunteered to negotiate, went off about","quote_time_case":"two o’clock","quote_last":"in the afternoon to Wills’s head-quarters. To prevent suspicion of his real errand, the soldiers were informed that General Wills had sent to offe","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"About","quote_time_case":"two o’clock","quote_last":"in the afternoon the Highland army halted on an eminence called Birsley Brae, about half a mile to the west of Tranent, and formed in order of bat","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"The army reached the place, where they intended to cross, about","quote_time_case":"two o’clock","quote_last":"in the afternoon. Before crossing the water, the following route was fixed upon by the advice of Lord George Murray, whose opinion had been asked b","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 1 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"Before rising from the dinner table, at a little after","quote_time_case":"two o’clock","quote_last":", and twenty-six hours after the death of Monsieur, Monseigneur the Duc de Bourgogne asked the Duc de Montfort if he would play at brelan.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"It was nearly","quote_time_case":"two o’clock","quote_last":". A little dinner was served, of which Canillac, Conflans, M. le Duc d’Orleans, and myself partook; and I will say this, by the way, I never dined","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"I entered my house, then, at about","quote_time_case":"two o’clock","quote_last":"in the afternoon, intending to repose myself, and in order to do so in security, I closed my door to everybody.","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"Accordingly, about","quote_time_case":"two o’clock","quote_last":"in the afternoon of the 23rd of August, 1722, Dubois was declared prime minister by the Regent, and by the Regent at once conducted to the King as","title":"Memoirs of Louis XIV and His Court and of the Regency — Complete","author":"Saint-Simon, Louis de Rouvroy, duc de","sfw":"yes"},{"quote_first":"Lennox will most likely look upon a","quote_time_case":"two o’clock","quote_last":"dinner.” “But what are we to do with him till then? It is only half-past ten now.” “I’ll ask him to go out sketching with me. I know he draws","title":"North and South","author":"Gaskell, Elizabeth Cleghorn","sfw":"yes"},{"quote_first":"Yes, there is this: Gabinius entered the city by night on the 27th of September, and to-day,","quote_time_case":"at two","quote_last":"o'clock, when he ought to have appeared on his trial for _lèse majesté_, in accordance with the edict of C.","title":"The Letters of Cicero, Volume 1: The Whole Extant Correspodence in Chronological Order","author":"Cicero, Marcus Tullius","sfw":"yes"},{"quote_first":"A sharp engagement ensued between the two armies from","quote_time_case":"two o'clock","quote_last":"in the afternoon until nearly dark, when the Mexicans withdrew from the action for the night.","title":"Mexico, Aztec, Spanish and Republican, Vol. 1 of 2: A Historical, Geographical, Political, Statistical and Social Account of That Country From the Period of the Invasion by the Spaniards to the Present Time.","author":"Mayer, Brantz","sfw":"yes"},{"quote_first":"THE DUEL I THE NEXT DAY,","quote_time_case":"at two","quote_last":"o'clock in the afternoon, the duel took place as arranged.","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"Accordingly","quote_time_case":"at two","quote_last":"o'clock in the afternoon the meeting took place at Brykov, that is, in a little copse in the outskirts of the town, lying between Skvoreshniki and","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"it doesn't arrive punctually, seeing it's late in the season, and sometimes it'll stay three days together at Ustyevo.\" \"It'll be there to-morrow","quote_time_case":"at two","quote_last":"o'clock punctually. You'll be at Spasov punctually by the evening,\" cried Anisim, eager to do his best for Stepan Trofimovitch. _\"Mais qu'est-ce","title":"The possessed : $b or, The devils","author":"Dostoyevsky, Fyodor","sfw":"yes"},{"quote_first":"N, E.- (1) passed Tar-ki-o River,","quote_time_case":"at 2","quote_last":"miles a chant. running into this river 3 ms. abov forms St Josephs Isld. Passed an elegt Prarie in the 1st bend to the left. Containg a grass resml","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":", 1804 The wind blew hard last night one Indian Stayed with us all night, Set out under a Stiff Breeze from S and proceedd on passe a Willow Island","quote_time_case":"at two","quote_last":"miles Several Sand bars the river here is wide & Shallow full of Sand bars--The High land appear to be getting nearer to each other passed a Bluff","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"I think therefore that there is no further danger of his recovery.--","quote_time_case":"at 2","quote_last":"P.M. Joseph Fields arrived from the Salt works and informed us that they had about 2 Kegs of salt on hand which with what we have at this place we","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 2","quote_last":"P.M. we renewed our voyage; passed under the beacon rock on the north side, to the left of two small islands situated near the shore. at four P.M.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"two other parcels of good were laid by and the horses promised","quote_time_case":"at 2","quote_last":"P.M. I payed but little attention to this bargain however Suffered the bundles to lye. I dressed the Sores of the principal Chief gave Some Small t","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"after the baggage was all Safely landed above the portage, all hands brought over the Canoes","quote_time_case":"at 2","quote_last":"lodes which was accomplished by 5 P.M. as we had not a Sufficiency of horses to transport our baggage we agreed that I should proceed on to the En","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"to the Village of the Pish-quit-pahs of 51 mat lodges where we arrived","quote_time_case":"at 2","quote_last":"P.M. purchased five dogs and some wood from them and took dinner. this village contains about 7 hundred souls. most of those people were in the pla","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 2","quote_last":"P.M. 3 Indians who had been hunting towards the place at which we met with Chopunnish last fall, called by them the quawmash grounds, called at our","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 2","quote_last":"P.M. 3 Indians who had been out hunting towards the place we met with the Chopunnish last fall, which place they Call the quarmash grounds. those m","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"ays ride from this place for the purpose of Seeing of us and getting a little eye water I washed their eyes with Some eyewater and they all left us","quote_time_case":"at 2","quote_last":"P.M. and returned to the Villages on the opposit Side of this river. at 1 oClock Shannon, Colter, Labiech, Crusatt Lapage and Collins all returned","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 2","quote_last":"P.M. The Broken arm and 3 of his wariars visited us and remained all night. Colter, Jo. Fields and Willard returned this evening with five deer and","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"and renderd it very difficuelt to keep the canoes from running against the Shore","quote_time_case":"at 2","quote_last":"P.M. the Canoe in which I was in was driven by a Suden puff of wind under a log which projected over the water from the bank, and the man in the St","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 2","quote_last":"P.M. I was obliged to land to let the Buffalow Cross over. not withstanding an island of half a mile in width over which this gangue of Buffalow ha","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 2","quote_last":"miles passed the enterance of Jo. Field's Creek 35 yds wide imediately above a high bluff which is falling into the river very fast. on the Side of","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"the red perogue unfit for Service, from thenc they proceeded without delay to the River Rochejhone See cources of Capt Lewis rout in next book.\"","quote_time_case":"at 2","quote_last":"P.M. Shannon & Gibson arived in the Skin Canoe with the Skins and the greater part of the flesh of 3 Elk which they had killed a fiew miles above.","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"","quote_time_case":"at 2","quote_last":"P.M. a little below the lower of the old Kanzas Village we met three large boats bound to the Yanktons and Mahars the property of Mr. Lacroy, Mr. A","title":"The Journals of Lewis and Clark, 1804-1806","author":"Lewis, Meriwether","sfw":"yes"},{"quote_first":"at was necessary, and then, as there was evidently nothing to be done in the gulf, he steered his vessel towards the strait and passed out at about","quote_time_case":"two o’clock","quote_last":"in the afternoon. “Ah!” said Neb, uttering a sigh of satisfaction. One might really say that the honest Negro did not feel at his ease in tho","title":"The Mysterious Island","author":"Verne, Jules","sfw":"yes"},{"quote_first":"A few minutes later midnight struck; then one o’clock--","quote_time_case":"two o’clock","quote_last":". And the door still remained closed! Then Pinocchio, losing all patience, grabbed the knocker with both hands, fully determined to awaken the wh","title":"The Adventures of Pinocchio","author":"Collodi, Carlo","sfw":"yes"},{"quote_first":"In the afternoon, there was school from","quote_time_case":"two o'clock","quote_last":"until five. Next, there would be play with my cousins for a while. Study and perhaps painting took up the remainder of the afternoon. By and by ca","title":"Rizal's own story of his life","author":"Rizal, José","sfw":"yes"},{"quote_first":"sure, so that they showed that they were pleased and they entertained us with their instruments from twelve o'clock of the day that we arrived till","quote_time_case":"two o'clock","quote_last":"in the afternoon, when, in answer to the previous messenger which I sent to the petty King of my coming to his territory, there came up some eighty","title":"History of the Spanish Conquest of Yucatan and of the Itzas: Papers of the Peabody Museum of American Archaeology and Ethnology, Hard University. Vol. VII.","author":"Means, Philip Ainsworth","sfw":"yes"},{"quote_first":"Talk by leader","quote_time_case":"2:00 P.M","quote_last":". Water games, etc. 6:00 P.M. Supper 7:30 P.M. Evening council around camp fire. _Order of Business_ 1. Opening Council 2. Roll-call","title":"Boy Scouts Handbook: The First Edition, 1911","author":"Boy Scouts of America","sfw":"yes"},{"quote_first":"I got a short note from McPherson that day (written","quote_time_case":"at 2","quote_last":"p.m., when he was within a mile and a half of the railroad, above and near Resaca), and we all felt jubilant. I renewed orders to Thomas and Schof","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"cing Peach-Tree Creek; Schofield was on his left, and McPherson well over toward the railroad between Stone Mountain and Decatur, which he reached","quote_time_case":"at 2","quote_last":"p.m. of that day, about four miles from Stone Mountain, and seven miles east of Decatur, and there he turned toward Atlanta, breaking up the railr","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"GENERAL: I have just received your message by the tug which left Wilmington","quote_time_case":"at 2","quote_last":"p.m. yesterday, which arrived here without trouble. The scout who brought me your cipher-message started back last night with my answers, which a","title":"Memoirs of General William T. Sherman — Complete","author":"Sherman, William T. (William Tecumseh)","sfw":"yes"},{"quote_first":"His mother died, and I brought ’m up on condensed milk","quote_time_case":"at two","quote_last":"dollars a can when I couldn’t afford it in my own coffee.","title":"Delight and power in speech : $b A universal dramatic reader; a new, complete and practical method of securing delight and efficiency in silent and oral reading and private and public speech; together with a large and varied collection of carefully chosen selections in prose and poetry, with chapters on \"The cultivation of the memory\" and \"After dinner speaking.\"","author":"James, George Wharton","sfw":"yes"},{"quote_first":"The transmission commenced","quote_time_case":"at 2","quote_last":"h. 15 m. p.m., and our reporter took it down till the transmission was finished at 3 h. 45 m.\" DECEMBER. 3.--Rajah Brooke of Sarawak was e","title":"Norfolk Annals, Vol. 1: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"themselves up. Then preparations were made, looking to an all-night vigil, during which by turns one of their number was expected to stand guard","quote_time_case":"at two","quote_last":"hour stretches; though none of them had the least fear that the enemy, routed so thoroughly, would return.","title":"The Banner Boy Scouts on a Tour; or, The Mystery of Rattlesnake Mountain","author":"Warren, George A.","sfw":"yes"},{"quote_first":"‘We reached the summit of the first high range called Zinat Kar","quote_time_case":"at 2","quote_last":"p.m., and at that moment I sprung a covey of partridges, and again signalled our arrival by a successful right and left, which was greeted with a y","title":"A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco","author":"Brooks, Louisa Annette Edla Drummond-Hay","sfw":"yes"},{"quote_first":"In the shade about 80° (Fahrenheit)","quote_time_case":"at 2","quote_last":"p.m.; but in our rooms, in this thick-walled house, 71°. We are very comfortable. The Sultan is most gracious and flattering, but he wants to kee","title":"A memoir of Sir John Drummond Hay, P.C., K.C.B., G.C.M.G., sometime minister at the court of Morocco","author":"Brooks, Louisa Annette Edla Drummond-Hay","sfw":"yes"},{"quote_first":"is to be in the country, a train card is enclosed: A special train will leave Grand Central Station at 12:45 P.M., arriving at Ridgefield","quote_time_case":"at 2","quote_last":":45. Returning, train will leave Ridgefield at 5:10 P.M., arriving New York at 7.02 P.M. _Show this card at the gate._ =INVITATION TO","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"and Mrs. Huntington Jones request the pleasure of company at dinner on at eight o'clock","quote_time_case":"at Two","quote_last":"Thousand Fifth Avenue (_For type and spacing follow model on p.","title":"Etiquette","author":"Post, Emily","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"cents a word, he calculated, that would bring him four hundred and twenty dollars.","title":"Martin Eden","author":"London, Jack","sfw":"yes"},{"quote_first":"He had received the letter","quote_time_case":"at two in the afternoon","quote_last":", and he realized that he was sick. Then the “$8.00” began to smoulder under his lids again, and he returned himself to servitude. But he grew cu","title":"Martin Eden","author":"London, Jack","sfw":"yes"},{"quote_first":"OFFICE—_At Mr. Jonathan Rodgers_. Letters arrive from Oswestry at 11.30, and are despatched","quote_time_case":"at 2","quote_last":"40 P.M. Barrett Richard, grocer and provision dealer Bather Thomas, grocer, druggist and seedsman, wholesale and retail Beddow Thomas, carri","title":"History, Gazetteer, and Directory of Shropshire [1851]","author":"Bagshaw, Samuel","sfw":"yes"},{"quote_first":"Letters despatched","quote_time_case":"at 2","quote_last":".30 P.M. Beckitt Godfrey, butcher Beckitt John, victualler, Cross Keys Beckitt Roger, farmer, and land and timber valuer, Cadwagans Palace","title":"History, Gazetteer, and Directory of Shropshire [1851]","author":"Bagshaw, Samuel","sfw":"yes"},{"quote_first":"Letters are despatched to Chirk","quote_time_case":"at two","quote_last":"o’clock in the afternoon. Bennett George, Esq., barrister, Sodylt Hall Davies Edward, blacksmith, Criftins Davies John, Esq., Dudleston Hall","title":"History, Gazetteer, and Directory of Shropshire [1851]","author":"Bagshaw, Samuel","sfw":"yes"},{"quote_first":"Besides that, some of the beds supply double turns; for many get up","quote_time_case":"at two","quote_last":"to go to Covent-garden or some other market, and their beds are then let a second time to other men; so that more than eighty are frequently accomm","title":"London Labour and the London Poor, Vol. 1","author":"Mayhew, Henry","sfw":"yes"},{"quote_first":"\"I sent down just now to know whether you were at home (","quote_time_case":"two o'clock","quote_last":"), as Chapman & Hall were with me, and, the case being urgent, I wished to have the further benefit of your kind advice and assistance.","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"I will not leave here before","quote_time_case":"two o'clock","quote_last":". I think I must go down to Malvern again, at night, to know what is to be done about the children's mourning; and as you are returning to Bulwer's","title":"The Life of Charles Dickens, Vol. I-III, Complete","author":"Forster, John","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"p.m. we passed the mouth of a small picturesque harbour, formed by a gap in the precipitous coast. Several families have here settled; the place is","title":"The Naturalist on the River Amazons","author":"Bates, Henry Walter","sfw":"yes"},{"quote_first":"eenth, together with a letter restricting the interval allowed for signing the capitulation to eleven o'clock, and that for the actual surrender to","quote_time_case":"two o'clock","quote_last":"in the afternoon of that day. His lordship acquiesced, and on the 19th of October, 1781, the British army surrendered. At about twelve o'clock the","title":"History of the Colony and Ancient Dominion of Virginia","author":"Campbell, Charles","sfw":"yes"},{"quote_first":"rveral of Our fishing Vessells, then stod in to Sea which I belive to be his Cunsatte.[9] [Footnote 8: Wreck.] [Footnote 9: Consort.] May 2","quote_time_case":"at 2","quote_last":"After noon I sent Mr. Little and Mr. Cuttler to the Rack. they Got their that Night and Capt[10] watch till I Came the Next morning. at my Coming t","title":"Privateering and Piracy in the Colonial Period: Illustrative Documents","author":"Unknown","sfw":"yes"},{"quote_first":"15, O.S.]","quote_time_case":"At two","quote_last":"yesterday afternoon We see Cape Clear and the fastnie[2] bearing of us n.","title":"Privateering and Piracy in the Colonial Period: Illustrative Documents","author":"Unknown","sfw":"yes"},{"quote_first":"When we had finished that first night it was","quote_time_case":"two o'clock","quote_last":", and there had been no interruption to the even flow of marvels and pretty legends.","title":"The Fairy-Faith in Celtic Countries","author":"Evans-Wentz, W. Y. (Walter Yeeling)","sfw":"yes"},{"quote_first":"The action commenced about","quote_time_case":"2 o’clock","quote_last":"in the afternoon of the 11th, and, after three hours’ fighting, in the course of which a charge of United States’ dragoons was defeated by three co","title":"The Nineteenth and Their Times: Being an Account of the Four Cavalry Regiments in the British Army That Have Borne the Number Nineteen and of the Campaigns in Which They Served","author":"Biddulph, J. (John)","sfw":"yes"},{"quote_first":"“You weren’t out with him last night until","quote_time_case":"two o’clock","quote_last":".” “Was he very bad?” “Awful. What’s all this about him and Brett, anyway? Did she ever have anything to do with him?” He raised his chin up","title":"The Sun Also Rises","author":"Hemingway, Ernest","sfw":"yes"},{"quote_first":"The ransom was finally settled","quote_time_case":"at two","quote_last":"hundred millions of francs ($40,000,000). \"The dinner-hour having arrived, the chancellor invited us,\" says d'Hérisson, \"to take seats at his ta","title":"France in the Nineteenth Century","author":"Latimer, Elizabeth Wormeley","sfw":"yes"},{"quote_first":"ball has yet fallen from Besenval’s Camp; on the contrary, Deserters with their arms are continually dropping in: nay now, joy of joys,","quote_time_case":"at two in the afternoon","quote_last":", the Gardes Françaises, being ordered to Saint-Denis, and flatly declining, have come over in a body!","title":"The French Revolution: A History","author":"Carlyle, Thomas","sfw":"yes"},{"quote_first":"","quote_time_case":"At 2","quote_last":"P.M. Pappenheim, commanding Tilly's left wing, led forward the whole of his cavalry in a furious charge. Feeling the fire of the musketeers who wer","title":"Encyclopaedia Britannica, 11th Edition, \"Bradford, William\" to \"Brequigny, Louis\": Volume 4, Slice 4","author":"Various","sfw":"yes"},{"quote_first":"","quote_time_case":"At 2","quote_last":".30 ~P.M.~ promptly, the start for the first race was made, and a dozen canoes of rigs of various kinds--leg-o’-muttons, mohican, gunter and lateen","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"le population was on foot the entire day, and nearly the whole night, gazing at each other like lost sheep.—No illuminations except","quote_time_case":"at two","quote_last":"shops, Mr. Henderson's and another close by him.—The fireworks at the castle consisted merely of about one hundred rockets, not a gun was","title":"Audubon the Naturalist: A History of His Life and Time. Vol. 2 (of 2)","author":"Herrick, Francis Hobart","sfw":"yes"},{"quote_first":"; delivered as soon as possible. My last letter which was written last Sunday, was put too late in the office, which closed on that day","quote_time_case":"at two","quote_last":"o'clock, and did not therefore leave this till four o'clock on Monday afternoon; this one will have a better chance, for I will take it m","title":"Audubon the Naturalist: A History of His Life and Time. Vol. 2 (of 2)","author":"Herrick, Francis Hobart","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"o’clock, in a dreadful paroxysm, he died. Mrs. Morel sat perfectly still for an hour in the lodging bedroom; then she roused the household. At","title":"Sons and Lovers","author":"Lawrence, D. H. (David Herbert)","sfw":"yes"},{"quote_first":"CHIRON: \"","quote_time_case":"2:00 PM","quote_last":". ROUTE 9 NORTH. 43 HOURS TO GO\". 35.","title":"Bounty Hunter, The","author":"","sfw":"yes"},{"quote_first":"INT LUXURY B&B DINING ROOM- DAY CHIRON: \"","quote_time_case":"2:00PM","quote_last":". ROUTE 9 NORTH. 19 HOURS TO GO.\" Cass is in a booth, handcuffed, her mouth set, her face grim. No more Mr Nice Guy.","title":"Bounty Hunter, The","author":"","sfw":"yes"},{"quote_first":"and that","quote_time_case":"at 2","quote_last":"P.M. Tom Grunick will be speaking on \"Responsibilities of Broadcast Journalism for the '90s.\" INT. AUDITORIUM - DAY Much the same audien","title":"Broadcast News","author":"","sfw":"yes"},{"quote_first":"ED: 215 PENELOPE (cont'd) Then an address to come to,","quote_time_case":"at two","quote_last":"p.m. In two hours. BLOOM I'll wire the money from my acco","title":"Brothers Bloom, The","author":"","sfw":"yes"},{"quote_first":"MEDICINE MAN The burial will be tomorrow","quote_time_case":"at 2","quote_last":":00 p.m. El entierro sera ma�ana a las 2:00 p.m. Around him, family members have hushed conversations. LATER","title":"Cassandro","author":"","sfw":"yes"},{"quote_first":"El entierro sera ma�ana a las","quote_time_case":"2:00 p.m","quote_last":". Around him, family members have hushed conversations. LATER Mourners usher themselves out. The room is silent. Saul goes to his mom, c","title":"Cassandro","author":"","sfw":"yes"},{"quote_first":"So if you're willing, we're meeting","quote_time_case":"at two","quote_last":"o'clock in the afternoon. Ask for Mr. Schlaegel's suite at the Park Sherman... Good. I'm glad y","title":"Cincinnati Kid, The","author":"","sfw":"yes"},{"quote_first":"SEQUENCE \"A\" FADE IN: A-1 LOS ANGELES - A DOWNTOWN INTERSECTION It is night, about","quote_time_case":"two o'clock","quote_last":", very light traffic. At the left and in the immediate foreground a semaphore traffic signal stands at GO. Approach","title":"Double Indemnity","author":"","sfw":"yes"},{"quote_first":"TREVES I've only got until","quote_time_case":"two o'clock","quote_last":"tomorrow afternoon, when Carr Gomm meets him.","title":"Elephant Man, The","author":"","sfw":"yes"},{"quote_first":"NEWSCASTER (over television) Moments ago,","quote_time_case":"at two","quote_last":"twenty-five p.m., as President Reagan was leaving the Washington Hilton Hotel...","title":"Forrest Gump","author":"","sfw":"yes"},{"quote_first":"and the Bank President moves inside. VISIBLE ON THE GLASS DOOR sign that reads: FIRST BANK OF BEACON CITY Founded 1911 Hours: 9:00 AM to","quote_time_case":"2:00 PM","quote_last":"Weekdays Only THE PRESIDENT SNAPS ON A BANK OF IRRIDESCENT LIGHTS.","title":"Getaway, The","author":"","sfw":"yes"},{"quote_first":"PAULINE (Diary V.O.) I was picked up","quote_time_case":"at 2","quote_last":":00 P.M. I have been very sweet and good. I have worked out a little more of our plan. Peculiarly enough I have no qualms of conscience. is bustli","title":"Heavenly Creatures","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"2:00 P.M","quote_last":". MILTON MEAD, late thirties, lean, efficient but under constant strain, is having his daily staff luncheon confere","title":"Hospital, The","author":"","sfw":"yes"},{"quote_first":"Unless there are any objections to the contrary this court will recess until","quote_time_case":"2:00 p.m","quote_last":". EXT. KNOX COUNTY COURTHOUSE - DAY Natalie comes up the brick walk and enters the building. INT. OX COUNTY COU","title":"In The Bedroom","author":"","sfw":"yes"},{"quote_first":"Central Standard Time,","quote_time_case":"2 o'clock","quote_last":"Eastern Standard Time, some 38 minutes ago.","title":"Jfk","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"2:00","quote_last":":01... 2:00:02... 2:00:03... INT. PARIS OFFICE SPACE - COMMON AREA-BEDDING - NIGHT 65","title":"Killer, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"2:00","quote_last":":03... INT. PARIS OFFICE SPACE - COMMON AREA-BEDDING - NIGHT 65 65 Th","title":"Killer, The","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"At 2","quote_last":"o’clock in the afternoon General Ewell’s corps marched into Carlisle, Early’s division having crossed the mountains via Fayetteville to York.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"","quote_time_case":"Two o’clock","quote_last":"in the afternoon about 400 cavalrymen under Colonel Cochran, entered the town from the Dillsburg road, and were soon dashing wildly through the str","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"He arrived in York from Hanover","quote_time_case":"at 2","quote_last":"o’clock in the afternoon of Saturday, July 2, 1791, and took lodging at the tavern of Baltzer Spangler.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"","quote_time_case":"At 2","quote_last":"o’clock in the afternoon the troops from Philadelphia arrived, and they at once proceeded to open the road.","title":"Daily stories of Pennsylvania : $b prepared for publication in the leading daily newspapers of the state...","author":"Godcharles, Frederic Antes","sfw":"yes"},{"quote_first":"The Professor sits up all night writing and reading, and suddenly,","quote_time_case":"at two","quote_last":"o'clock, there goes the bell! Heavens, what is that? The Professor wants some tea! Wake the servants, light the samovar! Lord, what disorder! AS","title":"Uncle Vanya: Scenes from Country Life in Four Acts","author":"Chekhov, Anton Pavlovich","sfw":"yes"},{"quote_first":"Of works performed","quote_time_case":"at two","quote_last":"of these Friday evening meetings, we find mentioned Spohr's Octet, described by Chopin as \"a wonderful work\"; Ries's Concerto in C sharp minor (pla","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"h ladies, who by their hearty hopeful words always cheered him, and where he once made his appearance at four instead of the appointed dinner hour,","quote_time_case":"two o'clock","quote_last":". But one of his best friends was the medical celebrity Dr. Malfatti, physician-in-ordinary to the Emperor of Austria, better remembered by the musi","title":"Frederick Chopin, as a Man and Musician — Complete","author":"Niecks, Frederick","sfw":"yes"},{"quote_first":"","quote_time_case":"At 2","quote_last":"p.m. Havelock toiled on with a thousand Europeans and three hundred Sikhs, and without cavalry and artillery, to meet the 5,000 rebels. Failing to","title":"A History of the Nineteenth Century, Year by Year. Volume 2 (of 3)","author":"Emerson, Edwin","sfw":"yes"},{"quote_first":"’s bungalow were placed 16 mortars and cohorns, from which shells were pitched at the Kootee that day, and all night, until the following day about","quote_time_case":"2 o’clock","quote_last":"(March 11th), when the 93d Highlanders stormed the breach, and carried the place in gallant style.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"t the force pushed in column of route over the well-known scenes of their former struggles, by Buseerutgunge and the village of Bunnee, when, about","quote_time_case":"2 o’clock","quote_last":"in the afternoon of the 23rd, the enemy were descried in a strong position in the neighbourhood of Lucknow.","title":"The Scottish Highlands, Highland Clans and Highland Regiments, Volume 2 (of 2)","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"At two","quote_last":"P.M. the boat was seen returning, with the signal that no answer had been given. The flag-ship queried, \"Are you ready?\" Each ship at once replied,","title":"Types of Naval Officers, Drawn from the History of the British Navy","author":"Mahan, A. T. (Alfred Thayer)","sfw":"yes"},{"quote_first":"\"To-day, before","quote_time_case":"two o'clock","quote_last":", Signor Lodovico was brought into the city. The following was the order of the procession: first came twelve officers of the city guard, to restrai","title":"Beatrice d'Este, Duchess of Milan, 1475-1497","author":"Cartwright, Julia","sfw":"yes"},{"quote_first":"The state of my finances not permitting me to pay for hackney coaches,","quote_time_case":"at two","quote_last":"o'clock in the afternoon, I went on foot, when alone, and walked as fast as possible, that I might arrive the sooner.","title":"The Confessions of Jean Jacques Rousseau — Complete","author":"Rousseau, Jean-Jacques","sfw":"yes"},{"quote_first":"unt for what may be termed the “shocking” proclivities of the shrub, which are slight in the night-time, becoming gradually intensified until about","quote_time_case":"two o’clock","quote_last":"p.m. In stormy weather, the intensity of action is increased, and the plant presents a withered appearance until the fall of rain. Neither insect","title":"Plant Lore, Legends, and Lyrics: Embracing the Myths, Traditions, Superstitions, and Folk-Lore of the Plant Kingdom","author":"Folkard, Richard","sfw":"yes"},{"quote_first":"stance, much commented on at the time, that in the _Globe_ of 9th May, a Ministerial evening paper, which would probably have gone to press","quote_time_case":"at two","quote_last":"o'clock in the afternoon, the following paragraph appeared: \"The determination which it is well known Her Majesty has taken, not to al","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"At one o'clock I have been generally bored with some visit or other till","quote_time_case":"two o'clock","quote_last":". I try to finish some writing, and then I walk and ride out till dinner-time, generally at seven. In the evening I have written sometimes, but it c","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"en issued by the Chief Constable that on Sunday, Christmas-day, and Good Friday, licensed houses were not to open before 12.30 at noon and to close","quote_time_case":"at 2","quote_last":".30 in the afternoon; not to open again before six in the evening, and to close at ten o'clock. On week-days they were not to open until six in the","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"The sessional proceedings were opened at the Agricultural Hall","quote_time_case":"at two","quote_last":"p.m. by the Lord Bishop of the Diocese, who delivered the inaugural address, and afterwards an address of welcome was presented by the Nonconformi","title":"Norfolk Annals, Vol. 2: A Chronological Record of Remarkable Events in the Nineteeth Century","author":"Mackie, Charles","sfw":"yes"},{"quote_first":"BARTENDER He was here last night till about","quote_time_case":"two o'clock","quote_last":". I hear you really got stuck with a dog last night. MARTY","title":"Marty","author":"","sfw":"yes"},{"quote_first":"I follow his look: 'SATURDAY","quote_time_case":"2:00pm","quote_last":", RALLY FOR LOYALIST SPAIN' OPPENHEIMER I wrote that.","title":"Oppenheimer","author":"","sfw":"yes"}],"14:01":[{"quote_first":"At ","quote_time_case":"about two o’clock","quote_last":" the owner’s young wife came, carrying a handleless cup and a pot with a quilted cover, to where I was still lying disconsolate.","title":"A Single Pebble","author":"John Hershey","sfw":"yes"},{"quote_first":"The next day was Saturday and, now that Moon was done, I decided to bring the job to its end. So I sent word that I shouldn’t be able to umpire for the team at Steeple Sinderby and, after working through the morning, came down ","quote_time_case":"about two o’clock","quote_last":".","title":"A Month in the Country","author":"J.L. Carr","sfw":"yes"},{"quote_first":"The express departed from Birmingham with the nicest exactitude, and covered itself with glory as far as Watford, when it ran into a mist, and lost more than a quarter of an hour, besides ruining Arthur’s career. Arthur arrived in London at ","quote_time_case":"one minute past two","quote_last":".","title":"Catching the Train","author":"Arnold Bennet","sfw":"yes"},{"quote_first":"t but he's not saying anything. His fingers trace these words carved below the symbol -- JOHN 'COR","quote_time_case":"14:01","quote_last":".' ANGELA Cor? JOHN Corinthians.","title":"Constantine","author":"","sfw":"yes"},{"quote_first":"Corinthians","quote_time_case":"14:01","quote_last":"... (skimming to this) 'The sins of the father would only be exceeded by the ego of the son.'","title":"Constantine","author":"","sfw":"yes"},{"quote_first":"29 RING - RESORTS INTERNATIONAL - 8:31 PM 29 TITLE: Rd 6 -","quote_time_case":"2:01","quote_last":"(time running down. Micky covering his face with his gloves, gash open, bleeding above his left eye.. .hear Al Bernstein, \"Mick","title":"Fighter, The","author":"","sfw":"yes"},{"quote_first":"99 RING - THOMAS & MACK CENTER - 8:31 PM 99 TITLE: Rd 6 -","quote_time_case":"2:01","quote_last":"(time running down).Micky running again, around & around the ring. 100 ALICE & GEORGE WARD'S HOUSE - LIVING ROOM - CONTINUOU","title":"Fighter, The","author":"","sfw":"yes"}],"14:02":[{"quote_first":"At the fatal stroke of the clock the whole assembly rushed from their places as if a fire had broken out. When I asked a colleague what it all meant, the old notary, who had heard my question, replied: ‘The primary duty of a Government employe is punctuality, sir!’ At ","quote_time_case":"two minutes past two","quote_last":" not a soul was left in one of the rooms.","title":"The Red Room","author":"August Strindberg","sfw":"yes"},{"quote_first":"“I’m not dead. How did that happen?” He was right. It was ","quote_time_case":"14.02","quote_last":" and twenty-six seconds. Destiny had not been fulfilled. We all looked at each other, confused.","title":"The Woman Who Died a Lot","author":"Jasper Fforde","sfw":"yes"}],"14:03":[{"quote_first":"It was ","quote_time_case":"three minutes after two in the afternoon","quote_last":", and the Battle of Tahuma had begun.","title":"The Infinite Day","author":"Chris Walley","sfw":"yes"}],"14:04":[{"quote_first":"","quote_time_case":"2.04 pm","quote_last":". Once again, the Quartermaster-General’s office came on the line asking for Colonel Finckh, and once again Finckh heard the quiet, unemotional, unfamiliar voice","title":"The Night of the Generals","author":"Hans Hellmut Kirst","sfw":"yes"}],"14:05":[{"quote_first":"…and at ","quote_time_case":"five past two","quote_last":" on 17 September of that same unforgettable year 1916, I was in the Muryovo hospital yard, standing on trampled withered grass, flattened by the September rain.","title":"A Country Doctor's Notebook","author":"Mikhail Bulgakov","sfw":"yes"},{"quote_first":"BELLAGIO CASINO - BY CAGE DOOR -","quote_time_case":"14:05","quote_last":"172 Two guards stand sentry outside the cage door.","title":"Ocean'S Eleven","author":"","sfw":"yes"}],"14:06":[{"quote_first":"A man driving a tractor saw her, four hundred yards from her house, ","quote_time_case":"six minutes past two","quote_last":" in the afternoon.","title":"A Change of Climate","author":"Hilary Mantel","sfw":"yes"}],"14:07":[{"quote_first":"","quote_time_case":"2:07 P.M.","quote_last":", SUNDAY, JUNE 8TH, 1924 <br/>WHEN GEORGE LOOKED up again, it appeared as if the peak was within touching distance, despite the altimeter warning him that they still had over 300 feet to climb.","title":"Paths of Glory","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"He poked his head into Tonay’s office at about ","quote_time_case":"seven minutes past two","quote_last":" and said, “Sarge, I’m pretty sure something’s happening with the Buick.”","title":"From a Buick 8","author":"Stephen King","sfw":"yes"},{"quote_first":"Notification made to passing vessel 'Normandy.'\" His finger continues: \"TRANSMISSION 2 Feb 53","quote_time_case":"14:07","quote_last":"hrs GMT. Captain relieved of command. Notification made to passing vessel 'China Sea.'\" MURPHY Captain relieved of command. He ho","title":"Ghost Ship","author":"","sfw":"yes"}],"14:08":[{"quote_first":"At ","quote_time_case":"eight minutes past two","quote_last":", the gloomy-faced man, standing by the wide y of steps that led down from the balcony, craned his neck and discovered Monk Mayfair, Ham Brooks, Daniel W. Lochaber and Elma Champion.","title":"The Man Who Was Scared","author":"Kenneth Robeson","sfw":"yes"},{"quote_first":"93 RING - BALLROOM, SHERATON INN LOWELL - 8:58 PM 93 TITLE: Rd 4 -","quote_time_case":"2:08","quote_last":"(time running down). Micky's chin almost atop LUIS CASTILLO's, 33, 5 9\", 144 lbs, shoulder... throws a left hook to Castillo's","title":"Fighter, The","author":"","sfw":"yes"}],"14:09":[{"quote_first":"“Mr. Tyne,” said Butler, “left the North Tower lobby at ","quote_time_case":"14:09","quote_last":" by up tube on the elevators and arrived at the chess tournament on the sixtieth level at 14:10.”","title":"Necromancer","author":"Gordon R. Dickson","sfw":"yes"}],"14:10":[{"quote_first":"He arrived at her house at ","quote_time_case":"2:10 P.M.","quote_last":", two videotapes in one hand, and a single bag of uncooked microwave popcorn in the other.","title":"Reprieve","author":"James Han Mattson","sfw":"yes"},{"quote_first":"Mrs. Eunice Harris pulls back the sleeve of her good coat and checks her good watch. “Indeed yes. Half twelve,” and waves a hand at the Town Hall clock as if it was hers. “Always ","quote_time_case":"ten past two","quote_last":". Someone put a nail in the time years back.”","title":"The Coward's Tale","author":"Vanessa Gebbie","sfw":"yes"},{"quote_first":"lied with its directions constantly [1 Samuel 14:37, 41; 15:26; 22:13, 15; 23:9, 10; 30:7, 8, 18; 2 Samuel 2:1; 5:19, 23; 21:1; 23:14; 1 Chronicles","quote_time_case":"14:10","quote_last":", 14; Antiq. B IV ch. 12 sect. 5]. Saul, indeed, long after his rejection by God, and when God had given him up to destruction for his disobedience,","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"=Modesty.= Luke","quote_time_case":"14:10","quote_last":", 11--But when thou art bidden, &c. =Mortality Resisted.= Hosea 7:9--Gray hairs are here and there upon him, yet he knoweth it not.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"","quote_time_case":"14:10","quote_last":"--Thus saith the Lord unto his people, &c.; Psalm 119:101--I have refrained my feet, &c.; Prov. 1:15--My son, walk not thou, &c.;","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"61:3, 69 63:11, 3040 65:24, 3245 Jeremiah, 5:1, 1960 8:7, 1649 8:20, 727 8:22, 1280 9:2, 2374","quote_time_case":"14:10","quote_last":", 2751 17:11, 3089 23:28, 29, 3495 23:29, 1104, 2986 31:13, 2450 31:29, 30, 1396 31:34, 1183 Lamentat","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":", 2548, 2550 6:44, 1169 7:37, 38, 1125 8:17, 2246 9:51, 772 12:2, 3372 12:24, 1027 12:32, 527","quote_time_case":"14:10","quote_last":", 11, 2081 14:15–24, 982 15:4, 1893 15:4–6, 3453 15:18, 1075 15:20, 1072, 1891, 2522 16:8, 184 16:9,","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"62:4, Song of Solomon","quote_time_case":"2:10","quote_last":"-12] In this country the sun shineth night and day; wherefore this was beyond the Valley of the Shadow of Death, and also out of the reach of Giant","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"14:11":[{"quote_first":"The phone machine announced in an electronic voice, “You have one message, at ","quote_time_case":"two-eleven P.M.","quote_last":"” <br/> Then an unctuous male voice came on. “Kirby, we know you’re there. You’re still in treatment. You shouldn’t be wandering around unsupervised. It’s a lot better, a lot safer, for you to stay with us now.”","title":"Syndrome","author":"Thomas Hoover","sfw":"yes"}],"14:12":[{"quote_first":"Seb looked up at the clock on the wall: ","quote_time_case":"2:12 p.m.","quote_last":" At this rate, he’d be lucky to get more than forty minutes with Mellor, although he suspected the man would have his pitch well prepared and wouldn’t waste any time.","title":"This Was a Man","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"However, they should not forget that another man had lost his life, and if Danny Cartwright did not kill Bernie Wilson, they might well ask, who else could possibly have committed the crime?<br/>At ","quote_time_case":"twelve minutes past two","quote_last":", the jury filed out of the court to begin their deliberations.","title":"A Prisoner of Birth","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"o you, he that believeth on me, the works that I do shall he do also; and greater works than these shall he do; because I go unto my Father.”-JOHN","quote_time_case":"14:12","quote_last":". “But the Comforter, which is the Holy Ghost, whom the Father will send in my name, he shall teach you all things, and bring all things to your rem","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"","quote_time_case":"14:12","quote_last":"--There is a way that seemeth good unto a man, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"4:18, 1870 4:23, 3276 6:6, 1596 8:11, 343 11:24, 1190 12:4, 3497 13:12, 1442 13:20, 1160","quote_time_case":"14:12","quote_last":", 3452 15:1, 103 15:23, 3491 16:1, 2481 16:3, 567 16:5, 582 16:9, 3322 16:18, 2504, 2506 16:25","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"14:13":[{"quote_first":"At the third stroke, it will be ","quote_time_case":"two … thirteen","quote_last":" … and fifty seconds.","title":"So Long, and Thanks for All the Fish","author":"Douglas Adams","sfw":"yes"},{"quote_first":"en of Heber, or of all the Hebrews, in a history long before Abram passed over Euphrates, Genesis 10:21, though it must be confessed that, Genesis","quote_time_case":"14:13","quote_last":", where the original says they told Abram the Hebrew, the Septuagint renders it the passenger, [GREEK]: but this is spoken only of Abram himself, wh","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"14:14":[{"quote_first":"The clock inlaid with mother-of-pearl, which would not run, stopped at some ","quote_time_case":"fourteen minutes past two o’clock","quote_last":" of a dead and forgotten day and time, which had been his mother’s dowry.","title":"Barn Burning","author":"William Faulkner","sfw":"yes"}],"14:15":[{"quote_first":"","quote_time_case":"2:15 P.M.","quote_last":"<br/>Mark finished his lunch. Two other men finished their sandwiches and also rose to leave. Mark quickly returned to the Senate, as he wanted to catch Henry Lykham before the floor debate started.","title":"Shall We Tell the President?","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"","quote_time_case":"2:15 p.m.","quote_last":" Story in papers about two-year-olds having to take tests to get into nursery school just made me jump out of my skin. Am supposed to be at tea party for godson Harry’s birthday.","title":"Bridget Jones's Diary","author":"Helen Fielding","sfw":"yes"},{"quote_first":"I had a date with her next day at ","quote_time_case":"2.15 P.M.","quote_last":" In my own rooms, but it was less successful, she seemed to have grown less juvenile, more of a woman overnight.","title":"Lolita","author":"Vladimir Nabokov","sfw":"no"},{"quote_first":"","quote_time_case":"2.15 p.m.","quote_last":" Second afternoon class","title":"The Curious Incident of the Dog in the Night-Time","author":"Mark Haddon","sfw":"yes"},{"quote_first":"I had a date with her next day at ","quote_time_case":"2.15pm","quote_last":" in my own rooms, but it was less successful, she seemed to have grown less juvenile, more of a woman overnight. A cold I caught from her led me to cancel a fourth assignment, nor was I sorry to break an emotional series that threatened to burden me with heart-rending fantasies and peter out in dull disappointment. So let her remain, sleek, slender Monique, as she was for a minute or two","title":"Lolita","author":"Vladimir Nabokov","sfw":"yes"},{"quote_first":"","quote_time_case":"14:15","quote_last":". See Dean Prideaux's Connexion, at the year 612.] 9 (return) [ This battle is justly esteemed the very same that Herodotus [B. II. sect. 156:","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"Etienne,","quote_time_case":"2:15 P.M","quote_last":". On a distant ridge inland, a tall openwork structure commandingly situated, with a statue of the Virgin standing on it. A devout count","title":"Following the Equator: A Journey Around the World","author":"Twain, Mark","sfw":"yes"},{"quote_first":"=Excuses.= Luke","quote_time_case":"14:15","quote_last":"–24--Began to make excuse, &c. =Experience.= Matt. 7:35--Cast out the beam in thine own eyes, &c. =Experience a Hard Teacher.= Matt. 23:","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"=Marking Time.= Exodus","quote_time_case":"14:15","quote_last":"--Speak unto the children of Israel that they may go forward.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"2711 19:17, 725 21:6, 1761 24:63, 3417 43:31, 1314 45:27, 816 50:20, 1271 Exodus, 13:5, 2546","quote_time_case":"14:15","quote_last":", 1972 16:7, 670 20:5, 826 20:5, 6, 3280 20:8, 2795, 2798, 2799 20:8–10, 3110 20:12, 1881, 2772 22:3,","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"4, 1169 7:37, 38, 1125 8:17, 2246 9:51, 772 12:2, 3372 12:24, 1027 12:32, 527 14:10, 11, 2081","quote_time_case":"14:15","quote_last":"–24, 982 15:4, 1893 15:4–6, 3453 15:18, 1075 15:20, 1072, 1891, 2522 16:8, 184 16:9, 140 18:8, 1577","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"STREET IN FRONT OF CHURCH - DAY (","quote_time_case":"2:15 PM","quote_last":") - SHOT OF BEN Running across the street.","title":"Graduate, The","author":"","sfw":"yes"},{"quote_first":"[John","quote_time_case":"14:15","quote_last":", Ps. 50:23, Job 42:5-6, Eze. 20:43] And now, Sir, as to this brief description of the work of grace, and also the discovery of it, if you have augh","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"n any time--if it's twelve; but if it's one or two, I'll write.\" After dinner (as usual with the Household) I went to my room, and sat up till a","quote_time_case":"quarter past two","quote_last":". At a quarter to two I received the following letter from Lord Melbourne, written at one o'clock:-- [Pageheading: THE QUEEN'S ULTIMATUM]","title":"The letters of Queen Victoria, vol. 1, 1837-1843 : $b A selection from Her Majesty's correspondence between the years 1837 and 1861.","author":"Victoria, Queen of Great Britain","sfw":"yes"},{"quote_first":"","quote_time_case":"14:15","quote_last":". The Jewish converts who at first composed the church had a rich heritage of song in the Book of Psalms. This was their hymnbook, used in the Te","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"14:16":[{"quote_first":"“Oh, good evening. I think you were on the barrier when I came in at ","quote_time_case":"2.16","quote_last":" this afternoon. Now, do you know that you let me get past without giving up my ticket? Yes, yes he-he! I really think you ought to be more careful.”","title":"Five Red Herrings","author":"Dorothy L. Sayers","sfw":"yes"},{"quote_first":"","quote_time_case":"14:16","quote_last":". In so doing, they gave a deliberate endorsement to what had been said or sung. The “Amen,” meaning “so be it,” should be sung with conviction, not","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"467 12:20-23 201 14:6 224","quote_time_case":"14:16","quote_last":"185 14:19 543 14:27 157 1","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"14:17":[{"quote_first":"“I only know that she used to go every Tuesday and Thursday by the ","quote_time_case":"seventeen minutes past two","quote_last":" train from Baker St., and be back by six o’clock, so it couldn’t have been very far.”","title":"The Late Tenant","author":"Louis Tracy","sfw":"yes"},{"quote_first":"Based on Psalm 19 and Acts","quote_time_case":"14:17","quote_last":". The hymn sings of God’s revelation to man in nature. It once had a footnote: “Is also a traveler’s hymn by land and water,” to which we might add,","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"152 Acts 9:6 220 10:33 553a","quote_time_case":"14:17","quote_last":"510 26:22 383 Rom.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"14:18":[{"quote_first":"","quote_time_case":"2:18 P.M.","quote_last":"<br/>Pierre Armont was forty-six, with gray temples and a body appropriate to an Olympic wrestler. He had full cheeks, a heavy mustache, and suspicious dark eyes that constantly searched his surroundings. It was an innate survival instinct.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"","quote_time_case":"14:18","quote_last":"--The Lord is long suffering, &c. =Power through Union with God.= Eph. 4:6--Strong in the Lord, &c. =Practical, the.= 1 Cor. 4:12--And l","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"23:2, 581 30:9, 2236 32:19, 723 34:7, 2418 Leviticus, 26:36, 126 27:8, 935 Numbers, 10:29, 436","quote_time_case":"14:18","quote_last":", 2418 32:23, 703, 1475 Deuteronomy, 4:31, 3412 25:13, 701 28:13, 1504 29:29, 2846, 2847 32:11, 2107, 2116","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"14:19":[{"quote_first":"Andrea Mitchell appears on a split screen. “Chet, we understand from a source at Homeland Security that the explosion happened at ","quote_time_case":"two-nineteen P.M.","quote_last":" I don’t know how the authorities can pinpoint the time that exactly, but apparently they can.”","title":"If It Bleeds","author":"Stephen King","sfw":"yes"},{"quote_first":"","quote_time_case":"2:19","quote_last":": Duane Hinton walks out. He walks through the backyard. He lugs some clothes. He wore said clothes last night. He walks to the fence. He feeds the incinerator. He lights a match.","title":"The Cold Six Thousand","author":"James Ellroy","sfw":"yes"},{"quote_first":"","quote_time_case":"14:19","quote_last":"). Indeed Jesus taught that He wrought His works by always keeping His inward eyes upon His Father. His power lay in His continuous look at God (Joh","title":"The Pursuit of God","author":"Tozer, A. W. (Aiden Wilson)","sfw":"yes"},{"quote_first":"=Small Evils Hardest to Bear.= Job","quote_time_case":"14:19","quote_last":"--The waters wear the stones. =Snobbery Rebuked.= Roman 12:3--For I say through the grace given unto me, &c. =Social Chr","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"Esther, 4:11, 2583 4:16, 1409 8:6, 3067 Job, 5:19, 1248 11:7, 2145, 3219 11:17, 49 13:15, 2433","quote_time_case":"14:19","quote_last":", 2981 19:4, 2203 20:27, 1328 27:19, 1005 29:3, 665 35:10, 3001, 3007 38:7, 2136 38:22, 1799 P","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"Based on John","quote_time_case":"14:19","quote_last":": “Yet a little while and the world seeth me no more; but ye see me: because I live, ye shall live also.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"201 14:6 224 14:16 185","quote_time_case":"14:19","quote_last":"543 14:27 157 15:1-5 234 1","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"14:20":[{"quote_first":"He checked his watch: ","quote_time_case":"2:20 p.m.","quote_last":" Kickoff at 3:00. Forty thousand fans were all heading in the same direction. The majority were wearing red-and-white scarves, although a large contingent wore blue-and-white.","title":"Turn a Blind Eye","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“","quote_time_case":"Twenty past two","quote_last":". Want to go back to the hotel for a while?”<br/>“All right.”<br/>They walked out of the gardens and down the rue de Vaugirard. This holiday, unlike those holidays long ago, would not end with her sleeping at home. Two nights from now I will be high over the Atlantic Ocean and on Saturday I will be walking around in the Other Place. I am going to America. I am starting my life over again.","title":"The Doctor's Wife","author":"Brian Moore","sfw":"yes"},{"quote_first":"She looked at her watch and it was ","quote_time_case":"twenty minutes past two","quote_last":". She had no time to lose but must get ready at once.","title":"A Tale of Two Cities","author":"Charles Dickens","sfw":"yes"},{"quote_first":"The watch found at the Weir was challenged by the jeweller as one he had wound and set for Edwin Drood, at ","quote_time_case":"twenty minutes past two","quote_last":" on that same afternoon; and it had run down, before being cast into the water; and it was the jeweller’s positive opinion that it had never been re-wound.","title":"The Mystery of Edwin Drood","author":"Charles Dickens","sfw":"yes"},{"quote_first":"The having originated a precaution which was already in course of execution, was a great relief to Miss Pross. The necessity of composing her appearance so that it should attract no special notice in the streets, was another relief. She looked at her watch, and it was ","quote_time_case":"twenty minutes past two","quote_last":". She had no time to lose, but must get ready at once.","title":"A tale of two cities","author":"Charles Dickens","sfw":"yes"},{"quote_first":"Inevitable, implacable, the rainstorm wept itself out. She saw Tom look at his watch. 'What time is it?' '","quote_time_case":"Twenty past two","quote_last":". Want to go back to the hotel for a while?' 'All right.' They walked out of the gardens and down the rue de Vaugirard. This holiday, unlike those holidays long ago, would not end with her sleeping at home. Two nights from now I will be high over the Atlantic Ocean and on Saturday I will be walking around in the Other Place. I am going to America. I am starting my life over again. But as she said these words to herself, she found it hard to imagine what the new life would be like. And, again, she was afraid.","title":"The Doctor's Wife","author":"Brian Moore","sfw":"yes"},{"quote_first":"","quote_time_case":"14:20","quote_last":"--Be not children in understanding; howbeit, in malice be ye children, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"12:12–22, 2377 12:14–21, 1457 12:26, 1358, 2988 13:4, 932 13:8, 1911 13:12, 1179 13:13, 1900","quote_time_case":"14:20","quote_last":", 718 14:40, 3160 15:25, 1275 15:26, 694 16:13, 1963 2 Corinthians, 2:14, 1920 2:6, 2218 3:10, 1516","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"The clock on the wall reads","quote_time_case":"2:20 PM","quote_last":". Isabel's been here two and a half hours. 134 INT. ROME WAREHOUSE -- DAY 134 Livingston, Y","title":"Ocean'S Twelve","author":"","sfw":"yes"}],"14:21":[{"quote_first":"Ned looked around in puzzlement, and it was a long moment before he could account for his surroundings. When he had, he sat up very quickly and gave a startled look at his watch. The thing was crazy! It said ","quote_time_case":"twenty-one minutes past two","quote_last":"!","title":"The Turner Twins","author":"Ralph Henry Barbour","sfw":"yes"},{"quote_first":"* Reference: Exodus","quote_time_case":"14:21","quote_last":",22 and Joshua 3:15-17 Chapter XLVI - \"How many times have I delivered you out of his hand .","title":"The First Book of Adam and Eve","author":"Platt, Rutherford Hayes","sfw":"yes"},{"quote_first":"Obedience to the word of Christ will bring an inward revelation of the Godhead (John","quote_time_case":"14:21","quote_last":"-23). It will give acute perception enabling us to see God even as is promised to the pure in heart. A new God consciousness will seize upon us and","title":"The Pursuit of God","author":"Tozer, A. W. (Aiden Wilson)","sfw":"yes"}],"14:22":[{"quote_first":"Garth here. Sunday afternoon. Sorry to miss you, but I’ll leave a brief message on your tape. ","quote_time_case":"Two-twenty-two","quote_last":" or there-aboutish. Great party.","title":"Larry's Party","author":"Carol Shields","sfw":"yes"},{"quote_first":"See also Genesis","quote_time_case":"14:22","quote_last":", 23; 2 Kings 5:15, 16, 26, 27; and Acts 8;17-24.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"=Tribulation the Path of Glory.= Acts","quote_time_case":"14:22","quote_last":"--We must through much tribulation enter into the Kingdom of God.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"1–4, 2685 2:23–37, 2030 4:12, 2151 4:13, 2042 6:8, 1032 9:39, 3205 10:34, 2517 10:34, 35, 380","quote_time_case":"14:22","quote_last":", 3292 16:25, 3003 16:28, 3105 17:16, 2038 17:26, 463, 1398, 1452 17:28, 805, 1253 20:24, 2039, 3294","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"acking most fiercely. So after he had received and given many wounds to those that attempted to keep him out, he cut his way through them all [Acts","quote_time_case":"14:22","quote_last":"], and pressed forward into the palace, at which there was a pleasant voice heard from those that were within, even of those that walked upon the t","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"14:23":[{"quote_first":"“","quote_time_case":"Twenty-three minutes past two","quote_last":",” he announced.<br/>“Never!” ejaculated Crosthwaite incredulously. “Surely I haven’t——”<br/>“Yes, you have,” interrupted Devereux with a laugh. “Seven and three-quarter hours of solid sleep! Sorry I disturbed you.”","title":"The Fight for Constantinople","author":"Percy F. Westerman","sfw":"yes"},{"quote_first":"“It’s just a plain every-day fog,” he said. “But it’s certainly a wonder. What time is it? Who’s got a watch?”<br/>“","quote_time_case":"Two twenty-three","quote_last":",” replied Evan. “I’ll have to hurry or I won’t get down in time for football practice.”","title":"Kingsford, Quarter","author":"Ralph Henry Barbour","sfw":"yes"},{"quote_first":"","quote_time_case":"14:23","quote_last":"--He went up into a mountain apart to pray. =Rewards, Spiritual.= Matt. 6:19--Lay not up for yourselves treasures upon earth, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"11:28–30, 1384 12:19, 20, 3198 13:7, 385 13:14, 15, 1634 13:31, 32, 1322 13:33, 1813 13:35, 2372","quote_time_case":"14:23","quote_last":", 2775 15:1–3, 3266 15:14, 997 15:18, 1054 15:24, 1961 16:18, 3317 16:24, 25, 795 16:25, 2873","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"14:24":[{"quote_first":"The Fokker lifted off from the Nairobi runway at ","quote_time_case":"14:24 hours","quote_last":", three minutes ahead of their new timeline schedule.","title":"Congo","author":"Michael Crichton","sfw":"yes"},{"quote_first":"See Judges 20:26; 21:2; 1 Samuel","quote_time_case":"14:24","quote_last":"; 2 Samuel 1:12; Antiq. B. VII. ch. 7. sect. 4.] BOOK VII. Containing The Interval Of Forty Years.—From The Death Of Saul To The Death","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"14:25":[{"quote_first":"Simon arrived at ","quote_time_case":"two-twenty-five","quote_last":", five minutes before his meeting with the party leader. He had tried not to speculate as to why Heath wanted to see him, in case the meeting only resulted in disappointment.","title":"First Among Equals","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"There was a moment today, at ","quote_time_case":"2:25","quote_last":", when study hall came suddenly to life. Heads were lifted and cocked as the siren in the belfry of the city hall announced trouble, probably a fire, somewhere in Staggerford.","title":"Staggerford","author":"Jon Hassler","sfw":"yes"},{"quote_first":"The three of us mooched about the office, making aimless conversation, glancing with studied carelessness into the front street, whistling little tunes to ourselves. By ","quote_time_case":"two twenty-five","quote_last":" we had all fallen silent.","title":"All Things Bright and Beautiful","author":"James Herriot","sfw":"yes"},{"quote_first":"Gary shut himself inside his office and flipped through the messages. Caroline had called at 1:35, 1:40, 1:50, 1:55, and 2:10; it was now ","quote_time_case":"2:25","quote_last":". He pumped his fist in triumph. Finally, finally, some evidence of desperation.","title":"The Corrections","author":"Jonathan Franzen","sfw":"yes"}],"14:26":[{"quote_first":"It was ","quote_time_case":"twenty-six minutes past two","quote_last":", but the place was still crowded with the lunch-hour rush.","title":"Free Fall","author":"Rober Crais","sfw":"yes"},{"quote_first":"whom the Father will send in my name, he shall teach you all things, and bring all things to your remembrance, whatsoever I have said to you.”-JOHN","quote_time_case":"14:26","quote_last":". These Biblical words refer to the threefold nature of God as Father, Son, Holy Ghost (SAT, TAT, AUM in the Hindu scriptures). God the Father is","title":"Autobiography of a Yogi","author":"Yogananda, Paramahansa","sfw":"yes"},{"quote_first":"A clock on the wall indicates that it is","quote_time_case":"2:26","quote_last":"EXT. RUSSIAN BOMBER IN FLIGHT - (STOCK) - NIGHT The plane is identified by a red star on the fuselage. INT. RUSSIA","title":"Day The Earth Stood Still, The","author":"","sfw":"yes"},{"quote_first":"CUT TO: TITLE CARD: \"SATURDAY,","quote_time_case":"2:26 PM","quote_last":"\" INT. DEAN MARTIN SUITE -- DAY The boys hurry into their room, stressed. VICK","title":"Hangover, The","author":"","sfw":"yes"},{"quote_first":"[Luke","quote_time_case":"14:26","quote_last":"] So he looked not behind him, but fled towards the middle of the plain.","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"hateth not his father, and mother, and wife, and children, and brethren, and sisters, yea, and his own life also, he cannot be my disciple.\" [Luke","quote_time_case":"14:26","quote_last":"] I say, therefore, for man to labour to persuade thee, that that shall be thy death, without which, THE TRUTH hath said, thou canst not have eterna","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"BONAVENTURE HOTEL - SHOESHINE STAND - LATER -","quote_time_case":"2:26PM","quote_last":"At HUEY's shoe-shine stand, GENE and HUEY sit in the shoe- shining chairs.","title":"Nick Of Time","author":"","sfw":"yes"},{"quote_first":"ANGLE ON LOBBY AREA-BELOW -","quote_time_case":"2:26PM","quote_last":"A handcuffed BRENDAN GRANT is lead out by STATE POLICE.","title":"Nick Of Time","author":"","sfw":"yes"}],"14:27":[{"quote_first":"3:15: “And let the peace of God rule in your hearts, to which also ye are called”; and John","quote_time_case":"14:27","quote_last":": “Peace I leave with you, my peace I give unto you.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"224 14:16 185 14:19 543","quote_time_case":"14:27","quote_last":"157 15:1-5 234 15:14 224 1","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"BONAVENTURE - SHOESHINE STAND -","quote_time_case":"2:27PM","quote_last":"ELEANOR GRANT looks at GENE for a long moment.","title":"Nick Of Time","author":"","sfw":"yes"}],"14:28":[{"quote_first":"It happened to be the case that the sixty-based system coincided with our our current method of keeping time… Apparently they wanted us to know that that something might happen at ","quote_time_case":"28 minutes and 57 seconds after 2 pm","quote_last":" on a day yet to be specified.","title":"Ratner's Star","author":"Don DeLillo","sfw":"yes"},{"quote_first":"Thursday ","quote_time_case":"2:28 P.M.","quote_last":"<br/>“The hypersonic test flight must proceed as scheduled,” Tanzan Mino said quietly. “Now that all the financial arrangements have been completed, the Coordinating Committee of the LDP has agreed to bring the treaty before the Diet next week. A delay is unthinkable.”","title":"Project Daedalus","author":"Thomas Hoover","sfw":"yes"}],"14:29":[{"quote_first":"His awakening faculty would seem to have been slightly out of order that day, however, and he did not arouse until ","quote_time_case":"twenty-nine minutes past two","quote_last":" by the hotel clock.","title":"The Four-Masted Cat Boat","author":"Charles Battell Loomis","sfw":"yes"},{"quote_first":"At ","quote_time_case":"twenty-nine minutes past two","quote_last":" on Monday, Lucy tapped at their sitting-room door and said, “If you please, sir, there is a man in black downstairs with a young gentleman.”","title":"Blue at the Mizzen","author":"Patrick O'Brian","sfw":"yes"}],"14:30":[{"quote_first":"So I opened the door again, got out a piece of paper and a thumbtack, and wrote:<br>Out briefly. Back for appointment at ","quote_time_case":"2:30","quote_last":". Dresden<br>That done, I went to the stairs and started down. I rarely use the elevator, even though I’m on the fifth floor. Like I said, I don’t trust machines. They’re always breaking down on me just when I need them","title":"Storm Front","author":"Jim Butcher","sfw":"yes"},{"quote_first":"Ach! It’s ","quote_time_case":"2:30","quote_last":". Look how the time is flying. And it’s still so much to do today.. It’s dishes to clean, dinner to defrost, and my pills I haven’t yet counted. I don’t get it… Why didn’t the Jews at least try to resist? It wasn’t so easy like you think. Everybody was so starving and frightened, and tired they couldn’t believe even what’s in front of their eyes.","title":"Maus","author":"Art Spiegelman","sfw":"yes"},{"quote_first":"At ","quote_time_case":"2.30 pm","quote_last":" on the 13th inst. began to shadow Sir Bobadil the Ostrich, whom I suspect of being the criminal. Shadowing successful. Didn’t lose sight of him once.","title":"The Wind on the Moon","author":"Eric Linklater","sfw":"yes"},{"quote_first":"At ","quote_time_case":"half past two","quote_last":" the same afternoon the boy and the elderly man are standing in the room directly above the Inner Office and Waiting-Room.","title":"Corker's Freedom","author":"John Berger","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"half-past two","quote_last":" in the afternoon. The sun hung in the faded blue sky like a burning mirror, and away beyond the paddocks the blue mountains quivered and leapt like sea. Sid wouldn’t be back until half-past ten. He had ridden over to the township with four of the boys to help hunt down the young fellow who’d murdered Mr. Williamson. Such a dreadful thing!","title":"Millie","author":"Katherine Mansfield","sfw":"yes"},{"quote_first":"It was ","quote_time_case":"half-past two","quote_last":" o’clock when the knock came. I took my courage a deux mains and waited. In a few minutes Mary opened the door, and announced “Dr. Van Helsing.”","title":"Dracula","author":"Bram Stoker","sfw":"yes"},{"quote_first":"May 14th 1800. Wm and John set off into Yorkshire after dinner at ","quote_time_case":"½ past 2 o’clock","quote_last":", cold pork in their pockets. I left them at the turning of the Low-wood bay under the trees. My heart was so full that I could barely speak to W. when I gave him a farewell kiss.","title":"The Journals of Dorothy Wordsworth","author":"Dorothy Wordsworth","sfw":"yes"},{"quote_first":"BILL I didn't know Eve Harrington was your understudy until","quote_time_case":"half past two","quote_last":"this afternoon! MARGO Tell that to Dr. Freud! Along with the rest of it... She turns away. Bill grabs her, pulls her down on the be","title":"All About Eve","author":"","sfw":"yes"},{"quote_first":"goes over, picks up the phone. A recorded message, an upper-class woman's voice: WOMAN (V.O.) (filtered) Boodles Club, the Mall,","quote_time_case":"2:30 p.m","quote_last":". Mr. John Steed ... Boodles Club, the Mall, 2:30 p.m. Mr. John Steed ... BEEP. The phone goes dead. Emma opens up the case. Unveil","title":"Avengers, The","author":"","sfw":"yes"},{"quote_first":"Boodles Club, the Mall,","quote_time_case":"2:30 p.m","quote_last":". Mr. John Steed ... BEEP. The phone goes dead. Emma opens up the case. Unveils a brace of kippers. Puzzled, she holds up a fish.","title":"Avengers, The","author":"","sfw":"yes"},{"quote_first":"morning service;","quote_time_case":"2:30 p.m","quote_last":". Sunday school at Percé, nine miles distant, and had to travel this distance often on foot owing to the state of the roads; 3:30 p.m. afternoon se","title":"A Cyclopaedia of Canadian Biography: Being Chiefly Men of the Time: A Collection of Persons Distinguished in Professional and Political Life, Leaders in the Commerce and Industry of Canada, and Successful Pioneers","author":"Unknown","sfw":"yes"},{"quote_first":"It is usually opened from about 1.","quote_time_case":"30 to 3","quote_last":"p.m. for the passage of vessels (see notices). The island _Gezîret Bûlâk_, or simply =Gezîreh= (‘island’), is the favourite residence of the fas","title":"The Mediterranean : $b Seaports and sea routes including Madeira, the Canary Islands, the coast of Morocco, Algeria, and Tunisia; handbook for travellers","author":"Karl Baedeker (Firm)","sfw":"yes"},{"quote_first":"The dinner will vary from two and a","quote_time_case":"half to three","quote_last":"and a half francs, and your room from one and a half to two and a half, and there will be no extras.","title":"Outing; Vol. XIII.; October, 1888 to March, 1889: An Illustrated Monthly Magazine of Recreation.","author":"Various","sfw":"yes"},{"quote_first":"WAITRESS","quote_time_case":"2:30","quote_last":". In the afternoon. CAL 2:30 would have been sufficient but I appreciate","title":"Crazy, Stupid, Love","author":"","sfw":"yes"},{"quote_first":"CAL","quote_time_case":"2:30","quote_last":"would have been sufficient but I appreciate the judgment, Cocktail Waitress.","title":"Crazy, Stupid, Love","author":"","sfw":"yes"},{"quote_first":"A slip of folded paper inside, with “","quote_time_case":"14:30","quote_last":"” handwritten on it. INT. JOE'S APARTMENT Dressed now, Joe double-checks his french book for a phrase and heads o","title":"Looper","author":"","sfw":"yes"},{"quote_first":"","quote_time_case":"14:30","quote_last":"] Thus they did several days and nights. Then they sang-- Behold ye how these crystal streams do glide, To comfort pilgrims by the highway side;","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"},{"quote_first":"BONAVENTURE - LOBBY - DAY -","quote_time_case":"2:30PM","quote_last":"Across the lobby, GENE's watch lays on the ground.","title":"Nick Of Time","author":"","sfw":"yes"}],"14:31":[{"quote_first":"Igor checked the time again. He didn’t really; I’m just getting back to the story. It was now ","quote_time_case":"thirty-one minutes past two","quote_last":" and she (he) was officially late.","title":"The Vampire's Treaty","author":"Matt Shaw","sfw":"yes"}],"14:32":[{"quote_first":"Like ","quote_time_case":"2.32 p.m.","quote_last":", Beecher and Avalon, L3 R2 (which meant left three blocks, right two) 2:35 p.m., and you wondered how you could pick up one box, then drive 5 blocks in 3 minutes and be finished cleaning out another box.","title":"Post Office","author":"Charles Bukowski","sfw":"yes"}],"14:33":[{"quote_first":"At that moment his aunt appeared at the side of her cottage and gazed up the headland. Dalgliesh glanced at his wrist. It was ","quote_time_case":"thirty-three minutes past two","quote_last":". He let in the clutch and the Cooper Bristol bumped slowly down the track towards her.","title":"Unnatural Causes","author":"P.D. James","sfw":"yes"},{"quote_first":"n the BEDSIDE TABLE, beside The Killer's collapsible, metal CUP and MULTI-TOOL key chained to his NO-TOUCH- TOOL, an ALARM CLOCK reads:","quote_time_case":"2:33 PM","quote_last":". Sunlight flares around closed CURTAINS. The Killer sleeps on his back. His arms out of the sheet, at his sides. No pillows. T","title":"Killer, The","author":"","sfw":"yes"},{"quote_first":"64:6; Luke","quote_time_case":"14:33","quote_last":"; Ps. 38:4; Hab. 2:2; Acts 16:30,31] I looked, and saw him open the book, and read therein; and, as he read, he wept, and trembled; and, not being","title":"The Pilgrim's Progress from this world to that which is to come: Delivered under the similitude of a dream, by John Bunyan","author":"Bunyan, John","sfw":"yes"}],"14:34":[{"quote_first":"At ","quote_time_case":"two thirty-four p.m.","quote_last":", precisely, in the largest and most luxurious of the private rooms, Sister Brumfett lost a patient. She always thought of death that way. The patient was lost; the battle was over; she, Sister Brumfett, had been personally defeated.","title":"Shroud for a Nightingale","author":"P.D. James","sfw":"yes"},{"quote_first":"2, 1992 at","quote_time_case":"14:34","quote_last":", about AND I BET HE THOUGHT I FORGOT. (86 characters and 15 notes). \"ONLINE LOTTERY\" by DEEDUB on Jan. 3, 1992 at 07:40, about MULTIPLYING","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"14:35":[{"quote_first":"o act as he thought fit, 1 Samuel 14:3, 18, 19, 36, 37, then this oracle left Saul entirely, [which indeed he had seldom consulted before, 1 Samuel","quote_time_case":"14:35","quote_last":"; 1 Chronicles 10:14; 13:3; Antiq. B. 7 ch. 4 sect 2.] and accompanied David, who was anointed to succeed him, and who consulted God by it frequentl","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"},{"quote_first":"Harriet passes a clock that reads","quote_time_case":"2:35","quote_last":", steps outside, walks toward the woods ... 43 EXT. THE BRIDGE - DUSK - 1966 43 As the sun sets, Vanger and t","title":"Girl With The Dragon Tattoo, The","author":"","sfw":"yes"}],"14:36":[{"quote_first":"I look at my watch. ","quote_time_case":"Two thirty-six","quote_last":". All I’ve got left today is take in the laundry and fix dinner.","title":"The Elephant Vanishes","author":"Haruki Murakami","sfw":"yes"},{"quote_first":"Jane Borthwick_, 1813-97 Based on Mark","quote_time_case":"14:36","quote_last":": “Abba, Father, all things are possible unto Thee; take away this cup from me: nevertheless not what I will, but what thou wilt.","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"},{"quote_first":"37 4:37-41 479 8:38 192","quote_time_case":"14:36","quote_last":"250 15:29, 30 536 Luke 2 71, 76, 527 2","title":"Handbook to the Mennonite Hymnary","author":"Hostetler, Lester","sfw":"yes"}],"14:37":[{"quote_first":"However, what he hadn’t anticipated was that it would stop at every station from Finsbury Park to Stevenage, so by the time the train finally puffed into Cambridge, the station clock showed ","quote_time_case":"2:37 P.M.","quote_last":"","title":"Paths of Glory","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"","quote_time_case":"2:37 P.M.","quote_last":"<br/>The conduit was roughly a meter and a half in diameter and pitch dark. He had expected that and had extracted a waterproof flashlight from an emergency kit in the wreckage of the Hind. It was helping, but not all that much. With the heat exchangers off, no water was flowing. The stone walls were merely moist, the curved sides covered with slime.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"d accompanied David, who was anointed to succeed him, and who consulted God by it frequently, and complied with its directions constantly [1 Samuel","quote_time_case":"14:37","quote_last":", 41; 15:26; 22:13, 15; 23:9, 10; 30:7, 8, 18; 2 Samuel 2:1; 5:19, 23; 21:1; 23:14; 1 Chronicles 14:10, 14; Antiq.","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"14:38":[{"quote_first":"","quote_time_case":"2:38 P.M.","quote_last":"<br/>“Abdoullah” had finished unpacking the second crate, and now he examined what he had: two fifteen-kiloton nuclear devices, made using enriched uranium-235 from the Kahuta Nuclear Research Center. He smiled again to think they had been smuggled out right from under the noses of the officials at Kahuta, directly up the security elevators leading down to the U235 centrifuge at Level Five.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"The bus continued on its way into Bristol, a journey he would normally cover in about twelve minutes in the Lagonda, but today it took over an hour before they finally pulled into the bus station. Hugo was neither the first nor the last passenger to get off. He checked his watch: ","quote_time_case":"2:38 p.m.","quote_last":" He’d left himself enough time.","title":"The Sins of the Father","author":"Jeffrey Archer","sfw":"yes"}],"14:39":[{"quote_first":"Noo, there's a report come in fra' the station-master at Pinwherry that there was a gentleman tuk the ","quote_time_case":"2.39","quote_last":" at Pinwherry.","title":"Five Red Herrings","author":"Dorothy L. Sayers","sfw":"yes"}],"14:40":[{"quote_first":"“I’ve already explained to the fellow that the only ","quote_time_case":"two-forty","quote_last":" I know is the bus that runs between Golders Green and Edgware, and if I don’t get a move on, I’ll miss my beloved 14,” said Lawrence, checking his watch.","title":"A Matter of Honor","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"If a girl looks swell when she meets you, who gives a damn if she’s late? Nobody. “We better hurry,” I said. “The show starts at ","quote_time_case":"two-forty","quote_last":".”","title":"Catcher in the Rye","author":"J.D. Salinger","sfw":"no"},{"quote_first":"Members of Big Side marked Michael and Alan as the two most promising three-quarters for Middle Side next year, and when the bell sounded at ","quote_time_case":"twenty minutes to three","quote_last":", the members of Big Side would walk with Michael and Alan towards the changing room and encourage them by flattery and genial ragging.","title":"Sinister Street","author":"Compton Mackenzie","sfw":"yes"},{"quote_first":"“To-morrow,” added the Captain, rising, “to-morrow, at","quote_time_case":"twenty minutes to three","quote_last":"p.m., the _Nautilus_ shall float, and leave the Strait of Torres uninjured.” Having curtly pronounced these words, Captain Nemo bowed slightly. T","title":"Twenty Thousand Leagues under the Sea","author":"Verne, Jules","sfw":"yes"},{"quote_first":"I thought for a second and then dictated in a firm voice: \"Time","quote_time_case":"14:40","quote_last":". Going down. Motors stopped. The end of all.\" The commander's bridge. The machine-heart of the _Integral_ stopped; we were falling; my heart coul","title":"We","author":"Zamiatin, Evgenii Ivanovich","sfw":"yes"},{"quote_first":"","quote_time_case":"14:40","quote_last":"--Let all things be done ... in order. T =Tact.= 1 Cor. 9:22--All things to all men, &c.","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"},{"quote_first":"2377 12:14–21, 1457 12:26, 1358, 2988 13:4, 932 13:8, 1911 13:12, 1179 13:13, 1900 14:20, 718","quote_time_case":"14:40","quote_last":", 3160 15:25, 1275 15:26, 694 16:13, 1963 2 Corinthians, 2:14, 1920 2:6, 2218 3:10, 1516 3:18, 1525","title":"Cyclopedia of illustrations for public speakers : $b Containing facts, incidents, stories, experiences, anecdotes, selections, etc., for illustrative purposes, with cross-references","author":"Unknown","sfw":"yes"}],"14:41":[{"quote_first":"","quote_time_case":"Nineteen minutes to three","quote_last":". “No need to rush,” she told Emma when there was a knock on the door. She was sure she’d hung the Do Not Disturb sign on the doorknob and told the chauffeur not to expect them before three.","title":"Only Time Will Tell","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"At ","quote_time_case":"2.41","quote_last":", when the afternoon fast train to London was pulling out of Larborough prompt to the minute, Miss Pym sat under the cedar on the lawn wondering whether she was a fool, and not caring much anyhow.","title":"Miss Pym Disposes","author":"Josephine Tey","sfw":"yes"},{"quote_first":"\"","quote_time_case":"2:41pm","quote_last":". Sat April 26th. 2003 \" ARON Won't be coming back this way. CUT TO:","title":"127 Hours","author":"","sfw":"yes"},{"quote_first":"4:46;","quote_time_case":"14:41","quote_last":". And indeed it may seem to have been restored for some time after the Babylonish captivity, at least in the days of that excellent high priest, Joh","title":"Antiquities of the Jews","author":"Josephus, Flavius","sfw":"yes"}],"14:42":[{"quote_first":"It was ","quote_time_case":"two-forty-two","quote_last":". Clarissa has asked to be called at two-forty-five but a few minutes could hardly matter. She knocked, quietly at first, and then more loudly. There was no reply.","title":"The Skull Beneath the Skin","author":"P.D. James","sfw":"yes"},{"quote_first":"At ","quote_time_case":"14:42","quote_last":" precisely I saw a plasm tether descend from the sky and pause outside the apartment as if it contained a sensorium that was doing some surveilling of its own.","title":"City on Fire","author":"Walter Jon Williams","sfw":"yes"},{"quote_first":"","quote_time_case":"2:42 P.M.","quote_last":"<br/>“No!” Cally screamed, but it was already too late. Before Chris Schneider even saw it coming, Ramirez shot him precisely between the eyes, neatly and without fanfare.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"no"}],"14:43":[{"quote_first":"The ","quote_time_case":"14.43","quote_last":" pulled into Tunbridge Wells on time, and William was the first person off the train. He joined the little posse awaiting him.","title":"Over My Dead Body","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“Right! Let’s get on with it. You know what we want, a full account of where you were, what you were doing, and whom you saw between one o’clock when lunch was over and ","quote_time_case":"two-forty-three","quote_last":" when Miss Gray found the body.”","title":"The Skull Beneath the Skin","author":"P.D. James","sfw":"yes"},{"quote_first":"","quote_time_case":"2:43 P.M.","quote_last":"<br/>Vance watched the control room freeze as the body slumped to the floor, and he felt his fingers involuntarily bunch into a fist. The bastards were killing hostages already. They definitely were terrorists, right out of the textbook. Kill one, and frighten a thousand. Except they might not stop with one. He foresaw a long day. And night.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"no"},{"quote_first":"Jacobson died at ","quote_time_case":"2.43 pm","quote_last":" the next day after slashing his wrists with a razor blade in the second cubicle from the left in the men’s washroom on the third floor.","title":"Now: Zero","author":"J.G. Ballard","sfw":"no"},{"quote_first":"Then he began to breathe more freely; “the girl,” as he always mentally dubbed her, could not enter the grounds now without his seeing her. He looked at his watch for the third time—","quote_time_case":"seventeen minutes to three","quote_last":". Just about the time he had planned. She should be here soon if she had left Miss Lloyd’s a little after two.","title":"Silverthorns","author":"Mary Louisa Molesworth","sfw":"yes"}],"14:44":[{"quote_first":"A carriage clock in a window two up from the milliner’s was showing ","quote_time_case":"sixteen minutes to three","quote_last":" when I turned round and saw Bruno no more than fifty yards from me.","title":"Friends in High Places","author":"Caro Peacock","sfw":"yes"}],"14:45":[{"quote_first":"David arrived at ","quote_time_case":"2:45 P.M.","quote_last":" at the Copley Hotel on Huntingdon Avenue, the adrenaline pumping through his body. He repeated the Harvard Business School motto to himself as he was ushered into a small private room: look British, think Yiddish.","title":"Not a Penny More, Not a Penny Less","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"The young tinker girl knocked at the back door at ","quote_time_case":"quarter to three in the afternoon","quote_last":". Marjan recognized her as one of the many freckled faces that lingered at the café windows long after other curious schoolchildren had left their mucky handprints behind.","title":"Pomegranate Soup","author":"Marsha Mehran","sfw":"yes"},{"quote_first":"He never came down till a ","quote_time_case":"quarter to three","quote_last":".","title":"The Diary of a Nobody","author":"George and Weedon Grossmith","sfw":"yes"},{"quote_first":"Pull the other one, and tell it to the marines, and don’t make me laugh, and fuck off out of it, and all that, but the fact remained that it was still only ","quote_time_case":"two forty-five","quote_last":"’.","title":"The Pregnant Window","author":"Martin Amis","sfw":"no"},{"quote_first":"“What time is it?”<br/>“Look for yourself,” the old woman says to me. I look, and I see the clock has no hands.<br/> “There are no hands,” I say.<br/>The old woman looks at the clock face and says to me, “It’s a ","quote_time_case":"quarter to three","quote_last":".”","title":"The Old Woman","author":"Daniil Ivanovich Kharms","sfw":"yes"},{"quote_first":"What time is it?' 'Look for yourself,' the old woman says to me. I look, and I see the clock has no hands. 'There are no hands,' I say. The old woman looks at the clock face and says to me, 'It's a ","quote_time_case":"quarter to three","quote_last":"'.","title":"The Old Woman","author":"Daniil Ivanovich Kharms","sfw":"yes"},{"quote_first":"He looked at his watch: it was a","quote_time_case":"quarter to three","quote_last":". Sleep had left him; he sat down upon his bed and thought of the funeral of the old Countess. At that moment somebody in the street looked in at","title":"Best Russian Short Stories","author":"Unknown","sfw":"yes"},{"quote_first":"The hands show","quote_time_case":"2:45 PM","quote_last":". INSERT: CLOCK - Hands pointing to 2:45 PM. CLOSE SHOT HILDY She picks up phone nearest her on","title":"His Girl Friday","author":"","sfw":"yes"},{"quote_first":"INSERT: CLOCK - Hands pointing to","quote_time_case":"2:45 PM","quote_last":". CLOSE SHOT HILDY She picks up phone nearest her on desk and starts to dial, picking up cards de","title":"His Girl Friday","author":"","sfw":"yes"}],"14:46":[{"quote_first":"The irony had come about unconsciously. Michael had roamed the Palatine that morning, selecting the site for the very advantage that now could be used against him. He looked at his watch: ","quote_time_case":"fourteen minutes to three","quote_last":".","title":"The Parsifal Mosaic","author":"Robert Ludlum","sfw":"yes"}],"14:47":[{"quote_first":"The walls here were painted yellow, not red as they had been on Level I. The people wore yellow uniforms. A nurse by the elevator said, “The time is ","quote_time_case":"2:47 p.m.","quote_last":", gentlemen. You may continue your descent in one hour.”","title":"The Andromeda Strain","author":"Michael Crichton","sfw":"yes"}],"14:48":[{"quote_first":"","quote_time_case":"2:48 P.M.","quote_last":"<br/>Rais had finished retrieving the box of krytrons from the cockpit of the Huey and was headed down the elevator for the area directly below and south of the launch facility, the clean room where SatCom’s expensive communications satellites were going to be prepped for launch.","title":"Project Cyclops","author":"Thomas Hoover","sfw":"yes"},{"quote_first":"Pusey here from","quote_time_case":"12 to 3","quote_last":"about church building. Rode. At night 11 to 2 perusing Henry Taylor's proofs of _The Statesman_, and writing notes on it, presumptuous","title":"The Life of William Ewart Gladstone, Vol. 1 (of 3): 1809-1859","author":"Morley, John","sfw":"yes"}],"14:49":[{"quote_first":"Endicott stared back at him and thought. Five thousand dollars up front and five thousand after to create a major shunt on Interstate 50 at mile marker 107, shunt to occur at ","quote_time_case":"14:49 hours","quote_last":".","title":"The Homecoming","author":"Carsten Stroud","sfw":"yes"}],"14:50":[{"quote_first":"At ","quote_time_case":"2:50","quote_last":" he called for them all to join him in the Members’ Enclosure to look at his famous filly. Stephen, like the others, trailed behind him in a little pseudo-royal entourage.","title":"Not a Penny More, Not a Penny Less","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"Stands the Church clock at ","quote_time_case":"ten to three","quote_last":"? And is there honey still for tea?","title":"The Old Vicarage, Grantchester","author":"Rupert Brooke","sfw":"yes"}],"14:51":[{"quote_first":"At ","quote_time_case":"nine minutes to three","quote_last":", the storm came back. It rolled in on angry, brooding tiers: swollen blue-black cumulus and ghostly, low-slung nimbostratus, crowding the ceiling of the sky. It made the oxygen in the air itself compress, turn chill and thick, absorbed or displaced by the moisture that blackened and bloated the heavens.","title":"The Bridge","author":"John Skipp and Craig Spector","sfw":"yes"}],"14:52":[{"quote_first":"“Mr. Kesselbach, it is ","quote_time_case":"eight minutes to three","quote_last":". If you don’t answer within eight minutes from now, you are a dead man!”","title":"813","author":"Maurice LeBlanc","sfw":"yes"}],"14:53":[{"quote_first":"At ","quote_time_case":"2:53","quote_last":" they were ushered into an empty conference room. Scott selected a chair against the wall, just behind where Warren Christopher would be seated but slightly to his left so he would have a clear view of Prime Minister Rabin across the table.","title":"Honor Among Thieves","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"“And what do you suppose Father Mahoney is thinking now, sitting there like some Romanian beggar and just before teatime? He knows very well we’re expecting him. If he’s even one minute late—I’m counting, it’s ","quote_time_case":"seven minutes to three","quote_last":" on my watch—I’ll be telling him a thing or two.”","title":"Pomegranate Soup","author":"Marsha Mehran","sfw":"yes"},{"quote_first":"From: Stas Stas To: Alexey Zabrodin Msg #562,","quote_time_case":"02:53pm","quote_last":"20-Aug-91 Subject: Russia In Agency news I have sent two files RIA4.","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"14:54":[{"quote_first":"grand ducal troikas with clinking harnesses studded with metal plaques and flying tassels, the outer horses coquetting, as usual, beside the staid trot of the shaft-horse,–all mingle in the endless procession which flows on up the Nevsky Prospekt through the Bolshaya Morskaya,–Great Sea Street,–and out upon the Neva quays, and back again, to see and be seen, until long after the sun has set on the short days, at ","quote_time_case":"six minutes to three","quote_last":".","title":"Russian Rambles","author":"Isabel F. Hapgood","sfw":"yes"},{"quote_first":"In the end, it was the Sunday afternoons he couldn’t cope with, and that terrible listlessness that starts to set in ","quote_time_case":"about 2.55","quote_last":", when you know you’ve had all the baths you can usefully have that day, that however hard you stare at any given paragraph in the newspaper you will never actually read it, or use the revolutionary new pruning technique it describes, and that as you stare at the clock the hands will move relentlessly on to four o’clock, and you will enter the long dark teatime of the soul.","title":"Life, the Universe and Everything","author":"Douglas Adams","sfw":"yes"},{"quote_first":"From","quote_time_case":"six to three","quote_last":"is about long enough for one sitting.\" \"I should think so. And you must be so tired!\" \"Not so tired as you think. You, now, rising at five or","title":"The Atlantic Monthly, Volume 05, No. 29, March, 1860: A Magazine of Literature, Art, and Politics","author":"Various","sfw":"yes"},{"quote_first":"locks was commonly followed by the mediæval public in the computation of time) divided the twenty-four hours of the day and night into seven parts (","quote_time_case":"six of three","quote_last":"hours each and one of six), the inception of which was denoted by the sound of the bells that summoned the clergy to the performance of the seven c","title":"The Decameron of Giovanni Boccaccio","author":"Boccaccio, Giovanni","sfw":"yes"}],"14:55":[{"quote_first":"At ","quote_time_case":"two fifty-five","quote_last":", ten men and two women, all of whom were dressed in what looked to Daphne like long black dressing gowns with purple scarves hanging from their necks, proceeded across the stage in a gentle crocodile before taking their allocated places.","title":"As the Crow Flies","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"At ","quote_time_case":"five minutes to three","quote_last":" Paolo and his best man entered the chapel and walked slowly down the aisle. Gian Lorenzo knew he’d been a well-known footballer, but he still couldn’t remember his name.","title":"Cat O' Nine Tales","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"The superior, the very reverend John Conmee S.J. reset his smooth watch in his interior pocket as he came down the presbytery steps. ","quote_time_case":"Five to three","quote_last":". Just nice time to walk to Artane.","title":"Ulysses","author":"James Joyce","sfw":"yes"},{"quote_first":"At ","quote_time_case":"2.55 that afternoon","quote_last":", she parked across the road from her daughter’s school and waited for the students to emerge. She hadn’t slept at all. Her eyes ached, and there was a fuzzy heat in her head.","title":"Kill Your Brother","author":"Jack Heath","sfw":"yes"},{"quote_first":"Off at 10:11 EST 24-Nov-87 Connect time = 0:15 CLR PAD (00) 00:00:","quote_time_case":"14:55","quote_last":"537 75 The last line comes from Datapak. It tells that I have received 537 segments and sent 75. The \"Segment\" is Datapak's volume measure. A","title":"The Online World","author":"De Presno, Odd","sfw":"yes"},{"quote_first":"Datapak and many other PDN services reports your sessions like this: CLR PAD (00) 00:00:","quote_time_case":"14:55","quote_last":"537 75 These numbers say that you have been connected to a service for 14 minutes and 55 seconds, that 537 data 'packets' have been received, and","title":"The Online World","author":"De Presno, Odd","sfw":"yes"}],"14:56":[{"quote_first":"","quote_time_case":"2.56 P.M.","quote_last":" Helen is alone now. Her face is out of frame, and through the viewfinder I see only a segment of the pillow, an area of crumpled sheet and the upper section of her chest and shoulders.","title":"The 60 Minute Zoom","author":"J.G. Ballard","sfw":"yes"},{"quote_first":"","quote_time_case":"Four to three","quote_last":"to the Toronto Maple Leafs. BRUCE Of course they lost, they're my team.","title":"Bruce Almighty","author":"","sfw":"yes"}],"14:57":[{"quote_first":"He left the house at ","quote_time_case":"three minutes to three","quote_last":", carrying his cloak over his arm. It was a hot day at the beginning of June, and when he stepped out at the door the air of the street smote his face like a blast from an open furnace. He reeled and almost fell.","title":"The Manxman","author":"Sir Hall Caine","sfw":"yes"},{"quote_first":"They are sold by the ‘Jizleh,’ a weight varying according to the size of the shell: from","quote_time_case":"3 to 3","quote_last":".50 sacks would be the average. The price of the Jizleh presently rose to $7, to $8, and in 1859 it was about $9. Seven vessels were then annually e","title":"Zanzibar; city, island, and coast. Vol. 1 (of 2)","author":"Burton, Richard Francis, Sir","sfw":"yes"}],"14:58":[{"quote_first":"It was ","quote_time_case":"two minutes to three","quote_last":" and Blackie was sitting alone at her desk. She was oppressed by a listlessness which was partly the result of delayed shock, partly fear, but which made any action seem an intolerable exertion. She supposed she could go home, although no one had told her so.","title":"Original Sin","author":"P.D. James","sfw":"yes"},{"quote_first":"We betted that it would happen on the morrow; they took us up and gave us the odds of two to one; we betted that it would happen in the afternoon; we got odds of four to one on that; we betted that it would happen at ","quote_time_case":"two minutes to three","quote_last":"; they willingly granted us the odds of ten to one on that.","title":"The Chronicle of Young Satan","author":"Mark Twain","sfw":"yes"},{"quote_first":"{Ballet Technique {Acrobatic Technique","quote_time_case":"2 to 3","quote_last":"P.M. {Ballet Dances (Toe, Classical, Etc.) {Tap and Step Dances Senior Advanced Class-- (Ages 12, 13, 14 and 15 years)--2 ho","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"{Acrobatic Technique {Ballet Technique","quote_time_case":"2 to 3","quote_last":"P.M. {Tap and Step Dances {Ballet Dances (Toe, Classical, Etc.)","title":"The Art of Stage Dancing: The Story of a Beautiful and Profitable Profession","author":"Wayburn, Ned","sfw":"yes"},{"quote_first":"rough the door into the bank. As he passes CAMERA: INSERT: BANK CLOCK as it CLICKS from 2:57 to","quote_time_case":"2:58 PM","quote_last":". MOVING SHOT WITH SAL as he moves toward the left-hand deposit-slips desks. He picks out a car-","title":"Dog Day Afternoon","author":"","sfw":"yes"},{"quote_first":"between December and April, at the rate of 1·3 miles per hour, from Ra’as Hafun to Ra’as Aswad, and","quote_time_case":"two to three","quote_last":"miles per hour between Capes Aswad and Delgado.","title":"Zanzibar; city, island, and coast. Vol. 1 (of 2)","author":"Burton, Richard Francis, Sir","sfw":"yes"},{"quote_first":"The nuts have a length of from 1/","quote_time_case":"2 to 3","quote_last":"/4 in., and grow in clusters. Double nuts are the result of the equal development of the two carpels of the original flower, of which ordinarily on","title":"Encyclopaedia Britannica, 11th Edition, \"Harmony\" to \"Heanor\": Volume 13, Slice 1","author":"Various","sfw":"yes"}],"14:59":[{"quote_first":"At ","quote_time_case":"one minute to three","quote_last":", five senior staffers entered the room, and Scott was pleased to see that Susan Anderson was among them.","title":"Honor Among Thieves","author":"Jeffrey Archer","sfw":"yes"},{"quote_first":"A private wireless telegraph which would transmit by dot and dash system the result of a national equine handicap (flat or steeplechase) of one or more miles and furlongs won by an outsider at odds of 50 to 1 at 3 hr 8 m p.m. at Ascot (Greenwich time), the message being received and available for betting purposes in Dublin at ","quote_time_case":"2.59 p.m.","quote_last":"","title":"Ulysses","author":"James Joyce","sfw":"yes"},{"quote_first":"XV It was a lording’s daughter, the fairest","quote_time_case":"one of three","quote_last":", That liked of her master as well as well might be, Till looking on an Englishman, the fairest that eye could see, Her fancy fell a-turning.","title":"The Complete Works of William Shakespeare","author":"Shakespeare, William","sfw":"yes"},{"quote_first":"niversity; called to the bar, 1811; commissioner in bankruptcy, 1817; judge of the Supreme Court of Madras, 1820; knighted, 1820; sent to Canada as","quote_time_case":"one of three","quote_last":"commissioners to investigate causes of prevailing discontent, 1835; elected to the House of Commons, 1838; governor of the Barbados, 1841-1846; gov","title":"The Makers of Canada: Index and Dictionary of Canadian History","author":"Unknown","sfw":"yes"},{"quote_first":"Constituting or being","quote_time_case":"one of three","quote_last":"equal parts into which anything is divided; as, the third part of a day.","title":"Webster's Unabridged Dictionary","author":"Various","sfw":"yes"},{"quote_first":"dispensable. The heat from 12 to 4 p.m. is oppressive from March to May, and most persons who have no afternoon occupation, sleep the _siesta_ from","quote_time_case":"1 to 3","quote_last":"o'clock. The conventional lunch-hour all over the Colony is noon precisely, and dinner at about 8 o'clock. The visiting hours are from 5 to 7 in th","title":"The Philippine Islands: A Political, Geographical, Ethnographical, Social and Commercial History of the Philippine Archipelago, Embracing the Whole Period of Spanish Rule","author":"Foreman, John, F.R.G.S.","sfw":"yes"}]}